{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=3MRO1U7aVEw",
    "video_id": "3MRO1U7aVEw",
    "original_title": "12. Dezember 2025 - Regierungspressekonferenz | BPK",
    "author": "Jung & Naiv",
    "publish_date": "2025-12-12T00:00:00",
    "video_length_seconds": 4262,
    "retrieval_timestamp_utc": "2025-12-15T11:59:05.530168+00:00",
    "word_count": 10011,
    "status": "ok",
    "diarization_rttm_path": "rttm/3MRO1U7aVEw.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Guten Tag, liebe Kolleginnen und Kollegen. Herzlich willkommen in der Bundespressekonferenz\nund herzlich willkommen dem stellvertretenden Regierungssprecher Steffen Mayer und den Sprecherinnen und Sprechern der Ministerien.\nHeute ist Freitag. Da gibt es einen Terminkalender für die nächste Woche des Kanzlers.\nUnd Herr Mayer hat das Wort. Bitte schön.\nVielen Dank. An dieser Stelle am Freitag wie immer der Blick auf die öffentlichen Termine des Bundeskanzlers in der kommenden Woche.\nAm Montag, den 15. Dezember, nimmt der Bundeskanzler am 8. Deutsch-Ukrainischen Wirtschaftsforum im Haus der Deutschen Wirtschaft in Berlin teil.\nUnter den Teilnehmenden werden deutsche und ukrainische Ministerinnen und Minister sowie Entscheidungsträgerinnen und Träger aus der Wirtschaft sein.\nDer Bundeskanzler wird zum Abschluss des Wirtschaftsforums eine Rede halten.\nDas Wirtschaftsforum findet in diesem Jahr mittlerweile zum 8. Mal auf Einladung der DIHK, der Deutsch-Ukrainischen Außenhandelskammer und des Ostausschusses der Deutschen Wirtschaft statt.\nDieses Mal unter dem Motto Resilience and Action, Partnership in Progress.\nIm Mittelpunkt des Forums sollen insbesondere die deutsch-ukrainischen Wirtschaftsbeziehungen und die Bedeutung bei der Unterstützung der Ukraine stehen.\nDie Teilnahme des Bundeskanzlers unterstreicht die substanzielle und fortgesetzte Unterstützung der Ukraine durch die Bundesregierung.\nDer Bundeskanzler will damit zudem deutsche Unternehmen unterstützen, die sich in der Ukraine engagieren und sie zu fortgesetztem privatem wirtschaftlichen Engagement ermutigen.\nDann sind wir am Dienstag, den 16. Dezember.\nIm Rahmen seiner Antrittsbesuche in allen Bundesländern reist der Bundeskanzler am Dienstag, den 16. Dezember nach Hessen.\nDieser Besuch markiert den Abschluss seiner Antrittsbesuche in allen Bundesländern.\nEr wird gegen 8.45 Uhr auf dem Frankfurter Flughafen vom Ministerpräsidenten Boris Rhein empfangen.\nZusammen mit dem Ministerpräsidenten trifft er dann mit dem Vorstandsvorsitzenden der Fraport AG,\nHerrn Dr. Stefan Schulte, zusammen informiert sich dort über den neuen Check-in-Bereich und den Neubau des Terminals 3.\nAnschließend nimmt er an der Sitzung des hessischen Kabinetts teil.\nIm Nachgang der Sitzung geben Ministerpräsident Rhein und der Bundeskanzler ein Pressestatement ab.\nDanach ist der Bundeskanzler zu Gast bei der Deutschen Bank und tauscht sich mit dem Vorstandsvorsitzenden der Deutschen Bank,\nHerrn Christian Seewing, über Themen betreffend den Finanzplatz Deutschland aus.\nNach diesem Termin findet ein gemeinsames abschließendes Pressestatement des Bundeskanzlers und des Ministerpräsidenten statt.\nDas sind dann entsprechende O-Töne.\nAm kommenden Mittwoch, den 17. Dezember, leitet der Bundeskanzler ab 10 Uhr das Bundeskabinett.\nVon 14 bis 15 Uhr wird sich Bundeskanzler Merz bei seiner zweiten Regierungsbefragung\nden Fragen der Bundestagsabgeordneten im Plenum stellen.\nAnders als sonst üblich wird es kein Eingangsstatement geben.\nDer Bundeskanzler wird unmittelbar anschließend ab 15 Uhr im Deutschen Bundestag\ndann eine Regierungserklärung zum Europäischen Rat am 18. und 19. Dezember abgeben.\nDazu kommen wir gleich noch.\nEbenfalls am Mittwoch, den 17. Dezember, wird Bundeskanzler Merz nach Brüssel reisen.\nDort nimmt er auf Einladung des Präsidenten des Europäischen Rates am EU-Westbalkangipfel teil.\nNeben den 27 EU-Mitgliedstaaten und den EU-Institutionen\nsind die sechs Partnerländer des westlichen Balkans, Albanien, Bosnien-Herzegowina, Serbien, Montenegro, Nordmazedonien sowie Kosovo eingeladen.\nDie Staats- und Regierungschefinnen und Chefs werden sich mit dem Thema Erweiterung\nsowie einer engeren Zusammenarbeit im Bereich Wirtschafts-, Migrations-, Sicherheits- und Außenpolitik befassen.\nDas Treffen unterstreicht den regelmäßigen Austausch mit dem westlichen Balkan\nund knüpft an den letzten Gipfel am 18. Dezember 2024 in Brüssel an.\nZiel ist es, die europäische Perspektive des westlichen Balkans zu bekräftigen,\ndie umfassende Unterstützung der EU für den westlichen Balkan hervorzuheben\nund sich mit Blick auf wirtschafts- und außenpolitische Fragen eng abzustimmen.\nNun sind wir inzwischen am 18. Dezember am Donnerstag, am kommenden Donnerstag und Freitag,\nden 18. und 19. Dezember, wird der Bundeskanzler dann an der ordentlichen Tagung des Europäischen Rates in Brüssel teil.\nIn den Hauptthemen des Europäischen Rates werden die Lage in der Ukraine,\nder mehrjährige Finanzraben 2028 bis 2034 und die EU-Erweiterung sein.\nAuch die Stärkung der Wettbewerbsfähigkeit der EU, die europäische Verteidigungsfähigkeit,\ndie jüngsten Entwicklungen im Nahen Osten und das Thema Migration werden auf der Tagesordnung stehen.\nEin Hinweis. Am kommenden Dienstag, den 16. Dezember, wird es um 12.30 Uhr hier in der Bundespressekonferenz\nein Pressebriefing unter zwei vor der Reise des Bundeskanzlers zum Europäischen Rat\nzusammen mit Regierungssprecher Cornelius, dem Abteilungsleiter für Europapolitik, Herrn Klaus,\nsowie dem Gruppenleiter für Außen- und Sicherheitspolitik im Bundeskanzleramt, Herrn Eberl, geben.\nAm Samstag, den 20. Dezember, wird Bundeskanzler März anlässlich des Jahrestages des Anschlags\nauf den Magdeburger Weihnachtsmarkt an der Gedenkstunde teilnehmen und auch dort eine Rede halten.\nWir sind jetzt am Samstag, den 20. Dezember.\nSechs Menschen sind letztes Jahr getötet worden.\nÜber 300 Menschen wurden körperlich verletzt, darunter 53 lebensbedrohlich und 88 schwer.\nZu den unmittelbar Betroffenen, damit meine ich Hinterbliebene, körperlich und seelisch Verletzte,\nZeuginnen und Zeugen, Ersthelferinnen und Ersthelfer gehören circa 1.600 Menschen aus 15 Bundesländern.\nDas Gedenken an die Opfer des Anschlags findet um 17.30 Uhr in der Magdeburger Johanniskirche statt.\nDer Bundeskanzler wird vor der Johanniskirche auch einen Kranz niederlegen,\num an diesen schrecklichen Tag zu erinnern.\nVielen Dank, Herr Mayer.\nIch habe jetzt noch zwei weitere Avise sozusagen von Ankündigungen.\nIch würde jetzt einmal durchziehen hier mit den ganzen Ankündigungen.\nDann haben wir alle Themen auf dem Tisch.\nDas ist einmal das Wirtschaftsministerium und das Auswärtige Amt.\nWer möchte beginnen von Ihnen?\nJa, dann fange ich an.\nIch habe eine Reiseankündigung.\nUnd zwar wird die Wirtschafts- und Energieministerin Katharina Reiche vom 15. bis 17.12. nach Israel reisen.\nDie Reise steht im Fokus der engen wirtschaftlichen Beziehungen,\ndie eine der Säulen der deutsch-israelischen Freundschaft sind.\nDeutschland ist der drittgrößte Handelspartner Israels.\nDie deutsche und israelische Wirtschaft haben komplementäre Stärken.\nDeutschland hat eine starke Industrie.\nIsraels Wirtschaft ist innovativ und stark bei der Hochtechnologie.\nUm unsere Beziehungen zu vertiefen und voneinander zu lernen,\nwird Ministerin Reiche Gespräche mit israelischen Ministerkollegen\nund der Start-up- und Scale-up-Szene führen.\nAußerdem wird sie Institutionen der Quantenforschung und der Cybersecurity besuchen.\nHerr Giese.\nIch habe etwas völlig anderes.\nDeswegen würde ich vorschlagen, dass wir die Reise machen.\nIch mache mir erst einmal die Termine und dann steigen Sie ein.\nGut, dann machen wir das auch gerne so.\nDann fange ich von vorne an.\nUkraine.\nGibt es Wirtschaftsforum, aber es wurden mir mehrere Ukraine-Wünsche genannt,\ndie ich gleich damit einbeziehen möchte.\nHerr Fechner.\nDann Herr Krämer.\nDann Herr Eckstein.\nIch würde direkt zu dem Ukraine-Wirtschaftsgipfel fragen.\nInwiefern beeinflussen die neuen Entwicklungen zum Thema Korruption in der Ukraine\ndas Engagement Deutschlands?\nWir haben uns ja in der Vergangenheit auch zu dem Thema immer wieder geäußert.\nSie wissen, dass wir die Ukraine sehr, sehr stark unterstützen.\nNicht nur jetzt, um in diesem fortlaufenden Angriffskrieg, der von Russland ausgeht,\nwirklich standzuhalten, aber natürlich auch, um schon jetzt auch Perspektiven zu schaffen,\ndamit dieses Land auch in Zukunft wieder wirtschaftlich stark werden kann,\nwieder aufgebaut werden kann.\nDas ist für uns ein hoher Fokus.\nUnd gleichzeitig haben wir immer darauf hingewiesen, dass wir die Ukraine selbstverständlich auch dabei zu unterstützen,\nReformen vorzunehmen, insbesondere auch gegen Korruption zu bekämpfen.\nDas ist auch etwas, was wir, und dann sage ich, wir als Europäische Union selbstverständlich auch erwarten.\nDie Ukraine ist hier auch weite und große Schritte in den vergangenen Jahren sicherlich gegangen.\nUnd beides verfolgen wir parallel.\nNichtsdestotrotz, und das unterstreicht ja auch dieser Termin am Montag nochmal, unsere Unterstützung,\ndie bleibt sehr, sehr stark.\nDie bleibt auf allen Bereichen, sicherheitspolitisch, verteidigungspolitisch,\naber auch wirtschaftspolitisch auf sehr, sehr hohem Niveau.\nFühlt sich der Kanzler denn gut informiert von den ukrainischen Partnern?\nWir sind auf den unterschiedlichsten Ebenen ja im ständigen Austausch,\nauch der Bundeskanzler natürlich persönlich mit Präsident Selenskyj,\naber auch eigentlich auf allen Bereichen, die man sich in der bilateralen,\naber auch wenn es um die Beziehung der Ukraine mit der Europäischen Union geht,\nauf allen denkbaren Wegen miteinander in einem guten Austausch.\nWenn da Dinge sind, die auch mal kritisch angesprochen werden müssen,\ndann haben wir alle Kanäle und alle Möglichkeiten, das auch zu tun.\nHerr Greber.\nKommt der Selenskyj auch?\nIch habe hier alle Termine, die feststehen, jetzt hier vorgetragen.\nGenau weitere Ankündigungen habe ich nicht.\nKönnen Sie noch sagen, ob was wirtschaftspolitisch zu erwarten ist?\nGibt es da irgendwelche Beschlüsse, Verträge, die unterzeichnet werden sollen?\nDas ist ein bisschen konkreter.\nGenau, ich habe gerade schon gesagt, dass es zum achten Mal inzwischen stattfindet.\nDas heißt, wir starten da auch nicht bei Null,\nsondern wir arbeiten seit längerer Zeit sehr, sehr intensiv daran,\ndie Ukraine eben auch für den Wiederaufbau,\naber eben generell auch für die wirtschaftliche Entwicklung entsprechend stark zu machen.\nWeitere Details jetzt zum Ablauf auch dieses Forums über das hinaus,\nwas ich Ihnen gerade gegeben habe, habe ich zurzeit nicht.\nDann habe ich Herrn Eckstein und dann Herrn Stowel auch zu diesem Thema.\nNoch zu den Terminen des Kanzlers in dieser Woche.\nLe Monde berichtet von einem Treffen oder einer Einladung nach Paris morgen.\nKönnen Sie dazu was sagen, auch im Zusammenhang mit den Ukraine-Beratungen?\nZu dem konkreten Treffen kann ich nichts sagen oder auf das, was Sie sozusagen anspielen.\nDer Kanzler hat gestern beim Termin mit Herrn Rütte ja auch noch mal gesagt,\ndass wir jetzt gerade, wenn es um die Ukraine geht, in einer sehr, sehr intensiven Phase der Diplomatie sind.\nIch glaube, vielleicht eine der intensivsten Phasen, die wir erlebt haben im Verlauf dieses Krieges.\nUnd deshalb gibt es zurzeit in den letzten Tagen, aber sicherlich auch in den nächsten Tagen auf unterschiedlichsten Ebenen Gespräche,\ndie sicherlich auch am Wochenende fortgesetzt werden.\nWie und in welcher Form, wie gesagt, würden wir immer dann, wenn es feststeht, entsprechend auch dann berichten.\nUnd genau, ich kann Ihnen aber sagen, dass über das ganze Wochenende, darauf würde ich mich mal einstellen,\ndiese Dynamik in den diplomatischen Gesprächen, die gerade laufen, sehr, sehr hoch bleiben.\nDas heißt nur, um das einmal ganz klar zu haben, Sie weisen diesen Bericht weder zurück noch bestätigen Sie ihn.\nSie sagen einfach, am Wochenende wird weiter intensiv gesprochen.\nIch kenne den Bericht nicht.\nAlso der Kanzler wird am Samstag, war meine Frage, nach Paris reisen?\nIch würde noch mal darauf hinweisen, dass wenn etwas feststeht, dann würden wir das entsprechend bestätigen und kommentieren.\nJetzt gerade weise ich noch mal darauf hin, dass wir eine total hohe Dynamik haben.\nSehr, sehr viele Gespräche geführt werden.\nAlles weitere dann, sobald etwas feststeht.\nSo, zur Beruhigung.\nIch habe jetzt Herrn Stoll, dann habe ich Herrn Jessen, dann habe ich die Kollegin,\nderen Namen jetzt bedauerlicherweise entfallen ist, aber ich sie kenne.\nDann habe ich Frau Poliese, Frau Amorde und Frau Glasmann.\nUnd dann habe ich, glaube ich, jetzt erst mal alle erfasst.\nHerr Stoll.\nAuch zum Friedenshandeln in der Ukraine.\nAlso gestern sprach Bundeskanzler Merz von Territalia Zugeständnisse der Ukraine in Friedensvorschlag.\nUnd ebenfalls gestern berichtete Le Monde, dass der gemeinsame Vorschlag Europa und der Ukraine eine große entmilitarisierte Zone in Donbass vorsieht.\nBericht hinzufolge, so die der DMZ in Korea ähneln sollen.\nKönnen Sie bestätigen, dass eine entmilitarisierte Zone in der Friedensvorschlag der Ukraine und Europa aufgenommen wurde?\nGibt es konkrete Vorschläge, wie eine solche DMZ überwagt werden soll?\nUnd können Sie auch bestätigen, dass Bundeskanzler Merz nächste Woche ein Gipfeltreffen mit Zelensky,\nPräsident Trump oder europäische Verbundete veranstalten, möchte oder könnte?\nJa, das war jetzt eine ganze Reihe von Fragen, die versuchen wir zu sortieren.\nMedienberichterstattung oder Zwischenstände oder angebliche Zwischenstände, nochmal in diesem sehr, sehr dynamischen Prozess, werde ich jetzt hier nicht kommentieren.\nDas soll weder heißen, dass sie stimmen oder nicht stimmen.\nWas gerade passiert, und das habe ich gerade versucht, so ein bisschen zu beschreiben,\nwir haben da wirklich eine sehr, sehr hohe Dynamik gerade in diesem Prozess\nund will vielleicht deshalb nochmal sagen, wie wir uns da entsprechend auch zurzeit einbringen.\nWir wollen Frieden in und für die Ukraine.\nWir wollen Sicherheit in Europa.\nUnd deshalb verfolgen wir in diesen Gesprächen, die in den letzten Tagen zurzeit und auch sicherlich in den nächsten Tagen laufen,\ndrei übergeordnete Ziele.\nWir fordern weiterhin einen schnellstmöglichen Waffenstillstand.\nDieser muss durch robuste Garantien abgesichert sein, damit er von Dauer ist.\nUnd jegliche Verhandlungslösung muss europäische Sicherheitsinteressen entsprechend auch wahren.\nAlles, was wir tun, die Gespräche, die laufen mit der Ukraine, sicherlich auch mit der amerikanischen Seite,\ndie wirken darauf hin, dass am Ende diese drei Dinge, die ich gerade benannt habe,\ndass die Berücksichtigung finden.\nUnd nochmal, für uns ist das Ziel ein Friedensschluss, der muss gerecht und nachhaltig sein.\nWarum?\nWeil nichts gewonnen wäre, anders als zum Beispiel in der Vergangenheit,\nals es Abkommen oder andere Dinge gab.\nWenn diese nicht durch robuste Sicherheitsgarantien und auch eine totale Klarheit abgesichert sind,\ndann droht natürlich die Gefahr, dass es nur eine Atempause ist\nund in wenigen Monaten, Jahren dann wieder weitergeht und neue Möglichkeiten gibt,\nRussland Möglichkeiten gibt, erneut in die Ukraine einzumarschieren und wieder anzugreifen.\nUnd deshalb bringen wir uns so intensiv in diesen Prozess gerade ein.\nUnd deshalb laufen in diesen Stunden, in diesen Tagen sehr, sehr intensive Gespräche.\nUnd da bringen wir uns als Deutschland natürlich auch entsprechend ein.\nUnd zu Terminen nochmal, weil Sie nochmal gefragt haben, wie gesagt,\nich kann hier nur bestätigen, was feststeht.\nUnd das habe ich gerade mit den Ankündigungen für die Termine getan.\nDarüber hinaus habe ich nichts mehr zu teilen.\nDann habe ich Herrn Jessen jetzt.\nJa, da haben wir zum Stichwort Korruption.\nSie haben mehrfach erklärt, Sie fordern und unterstützen die Aufklärung von Korruptionsvorwürfen.\nGibt es aber auch so etwas wie ein Monitoring auf deutscher Seite, um sicherzustellen,\ndass Hilfslieferungen, Finanzhilfen oder Gerät, die aus deutschem Steuergeld bezahlt werden,\nvon Korruption nicht betroffen sind.\nAlso eine aktive Prüfung auf deutscher Seite.\nWir sind natürlich, ich habe das gerade beschrieben, in den unterschiedlichen Bereichen,\nim ständigen Austauschen.\nDazu zählt natürlich auch die Frage, was beispielsweise mit Hilfslieferungen,\nwas mit finanzieller Unterstützung, aber auch entsprechend mit Waffendieferungen,\ndie wir in der Vergangenheit getan haben, entsprechend auch passiert auf der anderen Seite.\nUnd ich würde schon sagen, und das kann man, glaube ich, für die deutsche Bundesregierung sagen,\ndass wir alle Kanäle haben, die wir da brauchen, um das entsprechend nachzuhalten und zu überprüfen.\nJa, aber ständiger Kontakt ist eine Sache.\nIch habe ja explizit nach Monitoring gefragt.\nDas ist also eine eigene aktive Untersuchung und Nachverfolgungsarbeit von deutscher Seite.\nDas gibt es offenbar nicht. So verstehe ich Ihre Aussage.\nDas ist Ihre Interpretation, Herr Jessen.\nJa, was ist denn dann Ihre?\nDie habe ich gerade gegeben, dass wir sehr, sehr intensiv und sehr, sehr klar,\nsehr, sehr vertrauensvoll auch jetzt seit mehreren Jahren auch in dieser sehr, sehr zugespitzten,\nsehr akuten Kriegssituation mit unseren Partnern und Partnern in der Ukraine zusammenarbeiten,\ndass wir alle Möglichkeiten, alle Wege haben, auch sicherzustellen,\ndass die Dinge, die wir als Unterstützung an die Ukraine liefern,\nentsprechend auch eingesetzt werden.\nBitte schön.\nFrau Wefass, es ist zu einem anderen Thema. Soll ich warten?\nAch so, wunderbar. Dann nehmen Sie auf die Liste. Dann Frau Pugliese.\nDanke.\nEine Metafrage.\nDie amerikanische Strategie passt dazu oder nicht?\nNein, das passt dazu.\nAlso einen Moment aber über...\nIch weiß nicht, ob Sie sich auf die Ukraine beziehen.\nOkay, Ukraine.\nUkraine?\nDanach mache ich reden.\nNein.\nGestern hat Angela Merkel gesagt, dass unter ihrer Kanzlerzeit wäre nicht selbstverständlich\ngewesen, dass der amerikanische Präsident allein mit Putin Gespräche führt.\nAlso, sie hat gesagt, ich bin besorgt.\nWarum die Europäer haben keine Kanäle zu Putin.\nGibt es einen Kommentar darüber?\nHat nie der Kanzler diese Idee gehabt, auch mit Putin eine Rolle zu spielen in dieser Verhandlung?\nDanke.\nSie müssen mal sagen, der Anfang war, das ist eine Aussage der Altbundeskanzlerin.\nFrau Merkel, haben Sie gesagt?\nJa, ich glaube, es ist gute Tradition, dass wir Aussagen ehemaliger Regierungschefinnen\nund Chefs hier dann jetzt nicht weiter im Detail kommentieren, auseinandernehmen, analysieren.\nWir bringen uns in diesen Prozess sehr, sehr stark ein.\nUnd Friedrich Merz als Bundeskanzler hat hier sicherlich auch innerhalb der Europäischen\nUnion eine entscheidende, eine sehr gewichtige Rolle, hat immer wieder\ndafür gesorgt, dass wir auch mit an den Verhandlungstisch kommen, dass wir unsere Interessen einbringen können,\ndass wir auch gehört werden und dass wir auch Veränderungen erreichen.\nUnd darauf konzentrieren wir uns.\nFrau Amorde.\nHerr Mayer, könnten Sie noch mal sagen, was der Stand bei den eingefrorenen russischen Geldern\nist?\nDas soll ja beim Europäischen Rat auf der Tagesordnung stehen, Wunschkanzler beschlossen werden.\nWie ist denn da der aktuelle Stand?\nSo ist der Stand.\nDas heißt, es gibt seit vergangenen Freitag nach diesem Abendessen nichts Neues zu berichten?\nWas Neues zu berichten, nicht.\nNein, aber es ist in der Tat so, dass auch da wieder hinter den Kulissen natürlich total\nintensiv daran gearbeitet wird, da jetzt auch die nächsten Schritte zu gehen.\nWir sind da auch, werden da glaube ich auch, das kann ich sagen, von Stunde zu Stunde optimistischer,\ndass das gelingt.\nUnd das Ziel ist beim Europäischen Rat, das wirklich auch zu beschließen.\nDas ist ein ganz entscheidender Schlüssel, nicht nur für die Unterstützung der Ukraine,\nsondern am Ende auch sicherlich einen Weg, um diesen Krieg zu einem Ende zu führen.\nUnd deshalb passiert da sehr viel in der Tat.\nUnd Ziel bleibt aber beim Europäischen Rat, eine Entscheidung zu treffen.\nDann Frau Klassmann.\nGanz kurz nur, der Bundeskanzler hatte ja zuletzt erklärt, es sei möglich, dass es nach Gesprächen am Wochenende,\nzu Beginn der nächsten Woche dann ein Treffen in Berlin geben würde, zum Ukraine-Krieg.\nUnd dass noch nicht klar sei, ob die US-Regierung daran teilnehme.\nJetzt hat ja Donald Trump gesagt, ein Termin für ein mögliches Treffen zu diesem Thema wäre schon an diesem Samstag,\nes ist ja schon dann in ein paar Stunden, in Europa.\nUnd dass man entscheiden würde, wenn man glaubt, dass es gute Chancen hat, da teilzunehmen.\nJetzt wüsste ich gerne, bemüht sich der Kanzler aktuell darum, eine US-Teilnahme an diesem,\nnennen wir es mal, Vorgespräch zu erwirken?\nJa, also ich werde jetzt nicht einen Einblick geben in jetzt konkrete Gespräche,\ndie derzeit hinter den Kulissen laufen, wer zu welchem Treffen dort bewegt werden soll.\nNochmal, die Situation ist gerade sehr, sehr dynamisch.\nEs gibt ein hohes Tempo jetzt gerade in den diplomatischen Bemühungen.\nDer Bundeskanzler hat in der Tat gestern gesagt, wenn wir jetzt in diesem Prozess so vorangehen,\nwie wir uns das vorstellen, dann gibt es über das Wochenende Gespräche mit der amerikanischen Regierung,\nich zitiere jetzt den Kanzler, und dann wird es möglicherweise zu Beginn der nächsten Woche\nauch ein entsprechendes Treffen geben.\nDaran wird weitergearbeitet.\nZu verkünden habe ich an der Stelle aber nichts.\nSo, ganz kurz.\nIch wollte nur wissen, ob er persönlich darum bemüht, die Amerikaner zu diesem Treffen zu bewegen.\nDas war meine Frage.\nVielleicht können Sie dazu was sagen.\nIch kann generell sagen, dass wir immer sehr, sehr bemüht sind, dass in diesen Gesprächen\ndiejenigen, die am Ende Entscheidungen treffen, dann auch miteinander sprechen.\nDas tun wir auch.\nDas ist das, was ich dazu sagen will.\nIch habe jetzt noch Frau Campos-Ela-Serda zu diesem Thema und Herrn Delves und Herrn Jessen\nnochmal, wobei wir jetzt langsam so ein bisschen in Zeitschwierigkeiten kommen,\nwenn wir jetzt nicht Sie, sondern wenn wir jetzt das noch lange ausdehnen.\nVielen Dank, Herr Mayer.\nWer sich in der amerikanischen Presselandschaft umschaut, merkt und stellt fest,\ndass sowohl die Europäische Union, aber auch die Koalition der Willigen\ngar keinem Protagonismus zugeschnitten wird.\noder auch die Äußerung des nordamerikanischen Präsidenten Donald Trump in Bezug auf Europa\nhaben diese Interpretationsmöglichkeiten da in der Presselandschaft in Amerika untermauert.\nWenn der Bundeskanzler, der eine wichtige Person in der Koalition der Willigen verhandelt,\nhat er dieser Tatbestand auch im Hinterkopf, also auch Kolleginnen von mir,\ndie dort in Washington Korrespondenten sind, bestätigen mir das,\nhat der Bundeskanzler diesen Aspekt im Hinterkopf, wenn er dann verhandelt mit der USA?\nBin mir nicht sicher, ob ich den Aspekt, auf den Sie sich jetzt in der Frage beziehen,\nrichtig verstanden haben, die Berichterstattung in den USA.\nWie Verringerung der Rolle der Europäischen Union überhaupt in diesem Zusammenhang mit der Ukraine?\nAlso erstmal weiß ich gar nicht, ob ich dieser Bewertung so zustimmen würde,\naber der Fokus des Bundeskanzlers ist klar.\nDer ist ganz klar darauf gerichtet, dass wir diesen nach wie vor andauernden Krieg zu einem Ende führen.\nUnd er bringt alles Gewicht, politisches Gewicht, was wir haben, bringen wir in diesen Prozess ein.\nWir sehen auch, dass wir damit Erfolg haben, dass wir auch immer wieder Schritte gehen,\num Dinge zu verändern, um die Richtung auch dieser Gespräche zu verändern.\nUnd darauf liegt unser voller Fokus.\nUnd was in den USA berichtet wird, wie gesagt, das ist für uns jetzt eher zweitrangig.\nEine Nachfrage.\nGlauben Sie, dass was Herr Merz diese Woche gesagt hat,\nnaja, wenn die Amerikaner mit Europa nicht wollen oder Europa nicht gut genug ist,\ndann hat Deutschland als Partner angeboten.\nGlauben Sie, das war zielführend in dem ganzen Themenkomplex EU, USA und Gewichtigkeit der EU,\num einfach beizutragen, dass der Krieg in der Ukraine beendet wird?\nJa, ich habe da Mittwoch hier schon was zu gesagt.\nDer Bundeskanzler hat sich gestern dazu ja auch nochmal geäußert, wie er das gemeint hat.\nUnd ich glaube, es besteht überhaupt kein Zweifel daran, dass der Bundeskanzler als Person,\naber auch wir als Bundesregierung fest eingebettet in dieser Europäischen Union sind.\nUnd alles das, was wir tun, abgestimmt innerhalb der Europäischen Union machen,\nunsere Kraft, unsere Energie einsetzen, um eine geeinte europäische Position in diese Gespräche und Verhandlungen einzubringen.\nUnd ich glaube, da ist der Bundeskanzler auch als Person über jeden Zweifel erhaben.\nHerr Nels.\nIch habe noch eine Wissensfrage zum Thema Russian Assets ans Finanzministerium.\nUnd zwar hat der Bundeskanzler ja gestern gesagt, dass er auch nochmal die Fraktion unterrichten wird,\nauch für den Fall, dass dieser Beschluss, der in Brüssel getroffen wird,\nhaushaltswirksam ist oder Auswirkungen auf den Haushalt hat.\nKönnen Sie mal kurz erklären, was für Auswirkungen kann eigentlich diese Geschichte auf den Haushalt haben?\nWeil es ja im Grunde genommen, dieses Aussprechen von Garantien, müsste das regulär durch den Bundestag auch gehen?\nHätte das im Grunde genommen auch denn technische Auswirkungen auf den Bundeshaushalt?\nEinfach mal, das ist mir noch nicht ganz klar, wie das laufen soll.\nAlso ganz grundsätzlich würde ich nochmal das unterstreichen, was Herr Mayer auch gesagt hat,\ndass natürlich auf allen Ebenen die Gespräche laufen.\nNatürlich auch bei den FinanzministerInnen.\nDa ist ja gerade in Brüssel der ECOFIN.\nDa wird das Thema auch beraten.\nUnd ich muss jetzt leider an der Stelle enttäuschen.\nAlso natürlich werden die einzelnen Optionen, wie das genau ausgestaltet wird, auch beraten.\nUnd insofern kann ich mich jetzt nicht zu Einzelheiten einlassen, wie das im Haushalt sich widerspiegeln würde.\nNochmal aber allgemein wirklich eine Wissensfrage.\nWenn so eine Garantie ausgesprochen wird am Ende für die Ukraine, müsste das durch den Bundestag?\nIch verstehe absolut Ihr Interesse, aber das hängt sehr stark von der konkreten Ausgestaltung ab.\nInsofern kann ich mich dazu jetzt nicht verhalten.\nHaben Sie noch etwas dazu, Herr Mayer?\nWeil das war ja der Kanzler, der es gestern selbst gesagt hat.\nEs geht ja genau in diesen Stunden um die konkrete Ausgestaltung.\nEs geht ja auch um durchaus verschiedene Modelle, verschiedene Abzweigungen, in Anführungsstrichen,\ndie man da wählen kann, um am Ende die Ziele zu erreichen, die wir haben,\num auch auf Bedenken, die zum Beispiel auch von belgischer Seite geäußert wurden, entsprechend einzugehen.\nUnd diese Fragen sind am Ende sehr, sehr abhängig davon, auf welchen Weg man sich macht, auf welchen Weg man geht.\nUnd deshalb ist die Aussage genauso, wie Frau Layadi gerade gesagt hat.\nJetzt habe ich Herrn Jessen noch mal dazu und dann würde ich das Thema auch gerne verlassen,\nweil wir haben wirklich noch sehr viele andere Themen.\nHerr Mayer, teilt die Bundesregierung die Auffassung von NATO-Generalsekretär Mark Rutte,\nfür denen es eine feststehende Tatsache offenbar ist, dass nach der Ukraine die NATO Russlands nächstes militärisches Angriffsziel sei?\nIch weiß nicht, ob in dieser Absolutheit diese Aussage stimmt, aber natürlich teilen wir das,\nund das haben wir auch immer wieder deutlich gemacht, dass sich die Sicherheitslage hier in Europa sehr, sehr grundlegend geändert hat.\nUnd dass wir auch heute schon hybride Angriffe, hybride Aktivitäten Russlands hier in Europa sehen.\nUnd deshalb kann ich nachvollziehen, dass der NATO-Generalsekretär das so geäußert hat.\nDie Absolutheit ergibt sich aus der Formulierung, er hat ja kein Konditionales verwendet,\nsondern gesagt, wir, die NATO, sind das nächste Ziel.\nDas ist eine absolute Aussage.\nUnd deswegen nochmal die Frage, geht die Bundesregierung davon aus, dass die NATO inklusive Deutschland Russlands nächstes militärisches Ziel nach der Ukraine ist?\nIch will nochmal sagen, wir sehen, wie gesagt, schon heute den Druck und auch den Russlandmacht,\nauch hybride Bedrohungen, die wir heute schon sehen.\nUnd deshalb haben wir ja sehr, sehr wegweisende Entscheidungen getroffen.\nDas würden wir ja nicht tun.\nIch glaube, ich habe auch schon ein paar Mal hier gesagt, das machen wir ja nicht, weil wir Freude daran haben,\nso viel Geld für das Militär auszugeben oder uns generell komplett neu aufzustellen.\nSondern das machen wir ja aus einem Grund, um unser Land, um am Ende aber auch Europa, wirklich sicher zu machen.\nUnd die Sicherheit Europas ist heute vor allen Dingen von einer Seite bedroht.\nUnd das ist sicherlich Russland, ja.\nSo, ich gebe jetzt mal kurz durch, was ich hier als Plan habe, wie wir jetzt vorgehen.\nWir haben jetzt hier noch die ganzen Themen, die angekündigt sind, auf der Terminliste.\nDann haben wir noch das Auswärtige Amt mit einer weiteren Ankündigung.\nDann habe ich sehr viele Themen von Kolleginnen und Kollegen, die ich vorher gesammelt habe.\nWenn wir das jetzt einmal machen wollen, dann passt das nämlich thematisch.\nOkay, das wurde mir ja nicht verraten.\nDas können wir dann aber gerne so machen.\nUnd dann habe ich noch einige Kolleginnen und Kollegen, die sich gemeldet haben im Laufe der Pressekonferenz.\nUnd das würde ich am liebsten alles durchkriegen.\nJetzt hat Herr Giese das Wort.\nJa, das ist passend zum eben angesprochenen Thema.\nIch habe eine Erklärung zu machen, und zwar eine sogenannte Attribuierung.\nWir beobachten seit geraumer Zeit eine massive Zunahme bedrohlicher hybrider Aktivitäten durch Russland.\nDiese reichen von Desinformationskampagnen über Spionage und Cyberattacken bis hin zu Sabotageversuchen.\nAuf Grundlage umfassender Analyse der deutschen Nachrichtendienste haben wir klar die Handschrift erkennen\nund Verantwortung Moskaus belegen können.\nDurch zwei nationale Attribuierungsverfahren können wir Folgendes nachvollziehen.\nErstens. Wir können den Cyberangriff gegen die deutsche Flugsicherung im August 2024\nheute klar dem Hacker-Kollektiv APT28, auch bekannt als Fancy Bear, zuordnen.\nUnsere nachrichtendienstlichen Erkenntnisse belegen, dass der russische Militärgeheimdienst GRU\ndie Verantwortung für diesen Angriff trägt.\nZweitens. Wir können heute verbindlich sagen, dass Russland durch die Kampagne Storm 1516\nversucht hat, sowohl die letzte Bundestagswahlen als auch fortlaufend die inneren Angelegenheit\nder Bundesrepublik Deutschland zu beeinflussen und zu destabilisieren.\nKonkret. Es gibt belastbare Informationen, dass dahinter die Moskauer Denkfabrik Center for Geopolitical Expertise\nund die Doppelkopf-Adler-Bewegung steht.\nSie werden vom russischen Militärgeheimdienst GRU unterstützt.\nDie Analyse unserer Dienste zeigt auf, dass die Kampagne auf verschiedenen Plattformen künstlich generierte,\nscheininvestigative Recherchen, Deepfake-Bildsequenzen, pseudogonalistische Webseiten und erfundene Zeugenaussagen verbreitet.\nDas Ziel dieser russischen Cyber- und Desinformationsangriffe ist klar.\nEs geht darum, die Gesellschaft zu spalten, Misstrauen zu schüren, Ablehnungen hervorzurufen und das Vertrauen in demokratische Institutionen zu schwächen.\nDiese gezielte Informationsmanipulation reiht sich ein in eine Vielzahl von Aktivitäten Russlands,\ndie darauf abzielen, das Vertrauen in demokratische Institutionen und Prozesse in Deutschland zu untergraben.\nRussland bedroht damit ganz konkret unsere Sicherheit, nicht nur durch seinen Angriffskrieg gegen die Ukraine,\nsondern auch hier bei uns in Deutschland. Heute Vormittag haben wir daher den russischen Botschaften ins Auswärtige Amt einbestellt und klar aufgezeigt.\nWir beobachten sehr genau, was Russland tut und wir gehen dagegen vor.\nRusslands unzulässiges Handeln hat Konsequenzen.\nIch kann Ihnen heute mitteilen, dass wir in enger Abstimmung mit unseren europäischen Partnern eine Reihe von Gegenmaßnahmen ergreifen,\num Russland einen Preis für sein hybrides Agieren aufzuzeigen.\nZudem unterstützen wir auf europäischer Ebene neue Individualsanktionen gegen hybride Akteure mit den Folgen von Einreisesperren für Personen\nsowie der Einfrierung von Vermögenswerten und einem Bereitstellungsverbot wirtschaftlicher Ressourcen.\nDie Bundesregierung verurteilt die wiederholten und inakzeptablen Angriffe durch staatlich gesteuerte russische Akteure auf das Schärfste.\nWir werden unsere Unterstützung für die Ukraine und unsere Abschreckung und Verteidigung weiter stärken.\nVielen Dank, Herr Giese.\nHerr Eckstein, wollten Sie dazu nachfragen?\nWeil das Thema Cyberattacken ja da auch gefallen ist.\nUnd dann habe ich Herrn Thura und dann Herrn Delfs.\nEs gab heute noch Meldungen, dass der Generalbundesanwalt Ermittlungen wegen geheimdienstlicher Agententätigkeit\nim Zusammenhang mit einem Hackerangriff auf das Konrad-Adenauer-Haus, glaube ich, eingeleitet hat.\nSteht es auch im Zusammenhang mit der Erklärung, die Sie gerade gemacht haben?\nAlso wird das auch Russland zugeschrieben?\nAlso das, was ich gerade erklärt habe, das steht für sich.\nIch glaube nicht, dass es im Zusammenhang steht.\nIch könnte es aber nicht sagen.\nDas müsste man dann wahrscheinlich das Bundesjustizministerium fragen, was hinter dieser Meldung ist.\nAlso grundsätzlich kommentieren wir keine Ermittlungsverfahren vom GBA.\nDa würde ich Sie doch bitten, sich an die Pressestelle des Generalbundesanwaltes zu wenden.\nJa, die sagen nur, was Sie sagen. Geheimdienstliche Tätigkeit, Agententätigkeit. Aber kein Land.\nIch glaube, auch diese Maßnahmen sind ein Beleg dafür, dass wir dauerhaft sozusagen da drauf schauen,\nwas Russland in Deutschland treibt, was da geschieht.\nUnd dass wir auch wachsam sein müssen und es bleiben müssen.\nIn direktem Zusammenhang zu dem, was ich gerade vorgetragen habe, gibt es nicht.\nEs zeigt aber, was ich am Ende gesagt habe. Wir müssen wirklich da wachsam sein.\nHerr Thohr.\nHerr Kiese, können Sie noch mal ein bisschen erläutern, was dieses Instrument der Attributierung dann für Konsequenzen zieht?\nIst damit automatisch eine Einbestellung des Botschafters zum Beispiel verbunden?\nIn welcher Form wird das den Russen übermittelt?\nWas die Attributierung dieser öffentlichen Form ist, ist klar.\nAber was folgt jetzt an automatischen Schritten?\nOder überlegen Sie auch weitere Schritte wie zum Beispiel eine Einbestellung des Botschafters?\nWie gesagt, ich habe ja gerade erläutert, dass der Botschafter auch einbestellt worden ist heute.\nDas ist aber nicht automatisch mit dieser Attribuierung verbunden.\nAlso die Attribuierung ist ein formelles Verfahren, das dazu dient,\ndie Urheberschaft von Cyberangriffen und gezielter Desinformation zu klären\nund über eine Reaktion dann zu entscheiden.\nUnd dabei geht es ganz klar um den Grundsatz, keine diplomatische Attribuierung ohne fachliche Attribuierung.\nAlso das, was ich vorgetragen habe, das können wir stichhaltig nachweisen.\nGrundlage für diese Attribuierungserklärung ist deswegen immer eine entsprechende Analyse unserer Nachrichtendienste.\nDie Folgen, die dann daraus entstehen, die werden in der Bundesregierung beschlossen.\nDas sind zum einen diplomatische Maßnahmen, die habe ich gerade schon mal kurz dargestellt.\nAber da geht es natürlich auch um Maßnahmen, unsere eigene Verteidigungsfähigkeit zu stärken\nund natürlich auch in Bezug auf die innere Sicherheit in Deutschland dagegen vorzugehen.\nDa kann vielleicht auch das BMI noch mehr dazu erläutern.\nWenn Sie mögen, natürlich sind wir den Diensten und auch den Sicherheitsbehörden sehr dankbar\nfür die Recherchen im Zusammenhang mit diesen beiden Fällen.\nUnd ganz grundsätzlich kann ich auch noch mal aus BMI-Sicht sagen, dass Russland, für Russland die Verbreitung von Desinformationen\nein zentrales Handlungsfeld des Ziel Russlands ist es nicht nur eigene Narrative zu verbreiten,\nsondern zudem in einem Ausmaß falsche Behauptungen und erfundene Erklärungen zu verbreiten,\ndass einer faktenorientierten Kommunikation jegliche Grundlage genommen wird.\nEs sollen Zweifel gesät und Unsicherheit verbreitet werden und damit Menschen vertrauen in Institutionen\nund in die unabhängigen Medien und in den Staat sollen Menschen, die damit verlieren.\nWir haben auch verschiedene Maßnahmen natürlich schon grundsätzlich auf den Weg gebracht\nzum Thema Desinformation und Desinformationskampagnen.\nWir stellen uns auch als BMI immer besser auf und führen die Themen Krisenreaktionen\nund hybride Bedrohungen in einem Stab zusammen, der direkt dem Sicherheitsstaatssekretär unterstellt ist.\nSeit Juni 2024 wird im BMI gemeinsam mit anderen Ressorts die zentrale Stelle zur Erkennung\nausländischer Informationsmanipulation, CEAM, aufgebaut.\nDie kennen Sie.\nUnd die CEAM soll die frühe Erkennung ausländischer Einfluss- und Manipulationskampagnen ermöglichen\nund hierfür die Vorgehensweise, die Verbreitungswege sowie die Mechanismen ausländischer Einflussnahme\ndurch Informationsmanipulation in sozialen Netzwerken und im Internet in den Blick nehmen.\nUnd wir planen eine neue zentrale Plattform für den behördenübergreifenden Austausch\nsowie die Koordinierung von Maßnahmen zur Abwehr hybrider Bedrohungen nach dem Vorbild des Getats,\ninsbesondere zur Erstellung eines Lagebilds und zur Bewertung von Einzelerkenntnissen.\nHast du? Dann habe ich Herrn Delves.\nHerr Giesel, können Sie nochmal erklären, offenbar sind diese Videos ja noch auf der Plattform X sogar zu sehen.\nHat die Bundesregierung da keine rechtliche Handhabe, die runternehmen zu lassen\noder werden die jetzt runtergenommen, nachdem diese Quellen attribuiert worden sind?\nÜber die rechtliche Handhabe der Bundesregierung in diesem Zusammenhang,\ndas ist außerhalb der Zuständigkeit des Auswärtigen Amts.\nMüsste ich auch nochmal in die Runde gucken.\nHelfen Sie mir mal, auf wen Sie gucken, dann könnte ich da auch ein Mikro anschalten.\nJetzt müsste das Digitalministerium sein.\nJa, jetzt müsste das Digitalministerium sein.\nVielen Dank.\nIch kann ganz allgemein was zur Plattformregulierung sagen.\nDie ist ja in Europa europäisch geregelt.\nDie Plattformen, die sehr großen, über 40 Millionen Nutzerinnen und Nutzer,\nda liegt die Aufsicht bei der EU-Kommission.\nUnd wir haben ja auch in den letzten Wochen gesehen,\ndass hier bei Verstößen auch Strafen ausgesprochen wurden,\nauch gegen die Plattform X.\nOb jetzt in diesem konkreten Fall es sich um illegalen Inhalt handelt,\nder zu entfernen ist, da, genau, das liegt dann wiederum bei den Strafverfolgungsbehörden.\nAber die Aufsicht liegt bei der EU-Kommission.\nIch habe noch weitere Fragen.\nSie müssen nicht nachfragen, aber Sie können nachfragen.\nGenau, ich habe eine Nachfrage.\nDie Personen, die das posten, sind ja zum Teil deutsche User.\nWerden die eigentlich irgendwie rechtlich belangt?\nAlso wenn die wissentlich ja offenbar russische Propaganda verbreiten,\nwird man da belangt oder kann man das so machen?\nAlso, für mich in der ganz allgemeinen Form habe ich das vorhin gesagt,\ndass wir uns darum bemühen und daran auch in Brüssel weiter arbeiten,\nauch mit Individualsanktionen da zu antworten in Bezug auf Personen,\ndie hinter diesen Aktivitäten stehen.\nDas ist jetzt keine konkrete Aussage zu den Personen, die das im Einzelfall dann posten,\nob das dann wirklich immer authentisch ist, ob der Account gekapert worden ist,\nwer dann tatsächlich hinter einer Person, die da in dem Bild sichtbar ist, steht.\nDas wissen Sie alle.\nDas ist nicht immer ganz eindeutig feststellbar,\naber ganz grundsätzlich bemühen wir uns darum,\nes wird auch weitere Individualsanktionen geben,\nauch in Zusammenhang mit diesen Arten von Desinformationsaktivitäten.\nJeder muss damit rechnen, der das, ich will mal sagen, beruflich tut,\nder das ganz massiv unternimmt, hier die öffentliche Ordnung dadurch zu untergraben,\ndass auch da Sanktionen drohen können.\nFrau Klausmann.\nJa, zu dem anderen Punkt, der Cyberangriff auf die deutsche Flugsicherung,\nden Sie genannt haben.\nDamit ist gemeint, der Cyberangriff auf diesen IT-Dienstleister,\nder dann dazu geführt hat, dass die Passagierabfertigung nicht mehr richtig funktioniert hat,\nbeziehungsweise ganz ausgefallen ist, zum Beispiel am BER.\nIn der Tat. Das ist dieser Vorgang.\nIch weiß nicht, ob das BMI dazu zu diesem Vorgang weiter...\nDas ist der Vorgang, der stammt schon aus dem vergangenen Jahr.\nAm September, glaube am 1.9.2024, hat sich die deutsche Flugsicherung bekannt gegeben,\ndass sie Opfer eines Hackerangriffs wurde.\nAlso da wurde es bekannt gegeben, der Hackerangriff war, glaube ich, schon eine Woche vorher.\nDie Hacker haben da keine Schadsoftware hinterlassen,\ndie haben sich aber sozusagen umgeschaut.\nAlso da steht, das ist ein anderer Fall meines Wissens.\nAlso ging es um den Dienstleister, ich glaube Collins Aerospace,\noder ging es um die deutsche Flugsicherung selbst?\nMeines Wissens ging es um die deutsche Flugsicherung selbst.\nWir können Ihnen das aber auch nochmal nachlesen.\nJa, also Angreifer drangen damals in die administrative IT-Infrastruktur der deutschen Flugsicherung ein.\nIm September.\nIm vergangenen Jahres, Vorgangriff.\nAlso im September ist das öffentlich geworden.\nIch glaube, das Eindringen war im August.\nMitte August, also Ende August war eine Woche vorher genau.\nAm 1.9. hat die deutsche Flugsicherung erst öffentlich gemacht.\nHerr Eckstein.\nDiese eine Nachfrage nochmal.\nSie hatten gesagt, der Botschafter sei heute schon einbestellt worden\nund Sie hatten von weiteren Reaktionen oder Gegenmaßnahmen gesprochen.\nKönnen Sie da noch was zu sagen, wie die aussehen könnten oder sollen?\nGenau.\nIch kann da einen Überblick geben, sozusagen, der aber auch nicht abschließend ist.\nBeispielsweise ab Januar 2026 werden wir gemeinsam mit unseren EU-Partnern\ngrenzüberschreitende Reisen russischer Diplomatinnen und Diplomaten im Schengen-Raum kontrollieren.\nZiel ist es, einen besseren Informationsaustausch zu ermöglichen\nund Nachrichtendienstliche Risiken zu minimieren.\nUm diese Risiken zu minimieren, führen wir in enger Abstimmung mit unseren Diensten\nauch weitere bilaterale Beschränkungen für russisches diplomatisches Personal ein.\nDa würde ich einfach um Verständnis dafür bitten, dass wir die Details dazu\njetzt zu diesem Zeitpunkt nicht mitteilen können.\nJetzt habe ich Herrn Jessen, Herrn Delfs und Herrn Fechtner dazu noch.\nHerr Giesig, ich gehe davon aus, dass dem russischen Botschafter bei der Einbestellung\nMaterialien, Belege vorgelegt wurden, vorgehalten wurden, die ihre Vorwürfe sozusagen verifizieren.\nIn welchem Umfang werden Sie dies auch gegenüber der deutschen Öffentlichkeit tun?\nAlso das ist ein Vorgang, der jetzt abgeschlossen worden ist,\ndem Nachrichtendienstlichen Erkenntnisse zugrunde legen.\nDas ist ein Vorgang, bei dem wir uns absolut sicher sind, dass das so ist.\nInsofern, und ich glaube, der russische Botschafter wird sich dieser Aktivitäten\nwahrscheinlich auch im Klaren gewesen sein.\nDeswegen, ich glaube nicht, dass er da die allerlängste Beweisführung brauchte,\num zu verstehen, worum es geht.\nAber wir können das belegen.\nNicht alles können wir allerdings öffentlich mitteilen,\nweil es auch darum Erkenntnisse unserer Sicherheits- und Geheimdienste geht.\nAber vielleicht...\nAlso ich kann da kaum ergänzen, aber Sie können sicher sein, Herr Hessen,\ndass die Analyse die Verbindung zu dem staatlichen Akteur belegen muss\nund dass den Nachrichtendiensten belastbare Informationen vorliegen.\nAber natürlich, da bitten wir um Verständnis, können wir nicht alle diese\nInformationen auch öffentlich teilen.\nDeswegen habe ich ja auch gefragt, in welchem Umfang,\ndass Sie nicht alles vorlegen können und dürfen, versteht sich.\nAber es könnte doch vielleicht mehr sein als zwei verbale Erklärungen,\ndie wir jetzt von Ihnen hier gehört haben.\nAlso wir werden Ihnen jetzt keine Chatverläufe und Schriften\nzur Beweisführung der Verbindung vorliegen.\nHerr Dervs.\nIch habe noch mal eine Frage zu den Personen, die diese Sachen verbreiten.\nAlso da ist ja eine Person, Alina Lipp, das ist eine deutsche Staatsbürgerin.\nDa ist eindeutig, dass die existiert und auch so heißt.\nWird dann so jemand verfolgt?\nOder wie handhabt man solche Fälle?\nDa ist es wahrscheinlich eher was für das Innenministerium?\nDas hat Herr Gieser gerade schon recht ausführlich dargestellt,\ndass diesen Personen, die darin beteiligt sind, auch Konsequenzen drohen.\nAber wir wären jetzt auch nicht aufgrund der Persönlichkeitsrechte,\nSie haben es gerade gesagt, es gibt auch real existierende Personen,\nda keine öffentlichen Verlautbarungen machen,\nwelche einzelnen Konsequenzen für die jeweiligen Personen drohen.\nHerr Fechner.\nJa, auch noch mal ein Nachfall.\nSie haben ja aber eben gesagt, Sie haben die Handschrift Moskaus erkennen können.\nDas klingt ja jetzt eher nach Indiz als Beweis.\nNein, das gibt harte Beweise, vollkommen harte Beweise.\nDas ist unmissverständlich klar belegt.\nWir können Ihnen das nur nicht alles im Einzelnen mitteilen,\nweil wir dann natürlich auch uns über geheimdienstliche Arbeit\noder die Arbeit unserer Nachrichtendienste im Detail äußern müssten.\nDas wäre so ein bisschen diametral entgegengesetzt zum Ziel,\nsozusagen unsere Verzeitungsbereitschaft da zu stärken.\nAber wir haben da keinerlei Zweifel daran, dass das so ist.\nIch glaube, wir sehen dazu jetzt keine weiteren Fragen.\nIch hatte noch das Thema FKs.\nIch glaube, bei Herrn Eckstein, was ja so im weitesten Sinne auch in den Sicherheit,\nalso dazu passt, weil es auch Sicherheit ist.\nEine Frage ans Verteidigungsministerium.\nEs gibt ein Treffen von dem Verteidigungsminister mit seinen Amtskollegen aus Spanien und Frankreich.\nEs gibt dazu fast keine Presseinformation, wenn ich das richtig sehe.\nGeht es da auch um das Thema FKs?\nFKs?\nUnd besteht weiterhin der Plan, gemeinsam ein Kampfflugzeug zu bauen?\nDanke.\nIch kann bestätigen, dass gestern sowohl die spanische als auch die französische Amtskollegen vor Ort waren.\nWie wir es hier aber auch schon am Montag eingeordnet haben, bitte ich um Verständnis,\ndass die Inhalte der Gespräche vertraulich behandelt werden.\nWenn die Gespräche an sich vertraulich sind, könnten Sie vielleicht einmal ausführen,\nnormalerweise, wenn Ministerinnen und Minister zu Besuch kommen, gibt es ja durchaus eine Presseunterrichtung,\nwarum man das in diesem Fall so anders handhabt als üblich.\nUnd vielleicht einmal grundsätzlich den Stand bei FKs und den Gesprächen mit den europäischen Partnerinnen und Partnern darlegen.\nDanke.\nWie schon am Montag hier bekannt gegeben war, die französische Amtskollegin auch im Rahmen ihres Amtsantrittsbesuchs bei uns.\nDa gab es auch einen entsprechenden Bildpunkt bei uns im Haus.\nDas heißt, da war Presse sehr wohl zugegen.\nAnsonsten können wir zu dem Gesamtkomplex FKs hier nichts weiter sagen,\naußer die Tatsache, dass wir uns hier weiter in diesen vertraulichen Gesprächen befinden\nund dass das jetzt, genau, die Zeitlinien gelten.\nAuch da haben wir am Montag hier schon auch mit den Stimmen des Regierungssprechers das entsprechend eingeordnet.\nDem habe ich nichts hinzuzufügen.\nIch kann das gerne noch einmal ergänzen.\nBundesregierung verfolgt unverändert, dass Sie bis Jahresende eine Entscheidung zur weiteren Umsetzung des Projekts\nzu treffen.\nJetzt habe ich Herrn Krämer und dann die Kollegin.\nZum Zeitplan wollte ich auch fragen.\nDas ist gut beantwortet.\nDann würde ich eigentlich fragen, ab wann kommt das Thema auf der Chef-Ebene an?\nAlso Sanchez, Macron, Merz.\nJa, also da, es tut mir leid, die Frage ist völlig berechtigt, aber es tut mir leid, dass ich jetzt da nicht weiter ins Detail gehen werde,\nwer da jetzt wann wie spricht.\nDas sind ja sehr vertrauensvoll, auch sehr, sehr wichtige Gespräche, die da derzeit geführt werden.\nInsofern von mir kein weiterer Sachstand.\nAber es muss ja jetzt passieren, sonst ist das Ziel nicht zu erreichen.\nDas Ziel ist, wie gesagt, bis Jahresende eine Entscheidung zu treffen.\nUnd ich bin sicher, dass alle, die dafür miteinander sprechen müssen, um so eine Entscheidung zu treffen,\ndas auch zu gegebener Zeit tun werden.\nBitte schön.\nNina Hase, Deutsche Welle.\nIch muss auch noch mal probieren, Herr Mayer.\nSie haben ja angesprochen, bei den Terminen des Kanzlers nächste Woche beim EU-Gipfel geht es auch um die Stärkung der europäischen Verteidigungsfähigkeit.\nWas ist das sonst, wenn nicht EFKAS?\nSie meinen den Europäischen Rat?\nGenau.\nJa, also der Europäische Rat hat eine sehr, sehr lange Tagesordnung.\nUnd dass es dabei selbstverständlich auch um die Weiterentwicklung der europäischen Sicherheitsarchitektur gehen wird,\ndas ist, glaube ich, völlig klar.\nDas ist aber tatsächlich die Tagesordnung des Europäischen Rats ist jetzt unabhängig von diesem Thema zu sehen.\nFrau Polise zum Europäischen Rat?\nNein.\nNein, okay. Ich habe Sie auf der Liste.\nSo, dann versuche ich jetzt noch mal einen kurzen Ritt durch die Termine.\nDann würden wir bei dem Europäischen Rat bleiben.\nWenn es dazu Fragen gibt zum Westbalkan-Gipfel, das sieht mir auch nicht so aus.\nDann hatten wir noch den Kabinettstermin.\nUnd dann haben wir noch den Antrittsbesuch in Hessen.\nDas sieht auch nicht so aus.\nUkraine haben wir gemacht.\nUnd dann haben wir noch Magdeburg am Samstag.\nHerr Eckstein dazu oder was anderes.\nIch habe sie eh noch mal auf der Liste.\nUnd dann habe ich noch den Besuch der Wirtschaftsministerin Israel.\nDas sieht mir auch nicht so aus.\nUnd dann habe ich das Verbrennerhaus, was ich von mehreren, Herr Wittmann vielleicht, von mehreren genannt wurde.\nBitte.\nDankeschön.\nDie erste Frage ans Umweltministerium.\nWie betrachten Sie denn die Entscheidung, dass das Verbrennerhaus jetzt gekippt werden soll, gerade mit Bezug eben auf Auswirkungen auf den Klimaschutz?\nSie sagen Entscheidung.\nAlso ich kenne keine Entscheidung.\nIch kenne Medienberichte aus Brüssel.\nAber Sie werden verstehen, dass wir keine unbestätigten Berichte kommentieren.\nIch kann sagen, dass die EU-Kommission unsere Position kennt, die des Bundes.\nSie kennt auch die der Ministerpräsidentenkonferenz.\nUnd sie kennt auch viele andere Positionen.\nUnd jetzt geht es ja auf die Zielgerade, um Ihren Vorschlag zu machen.\nDann eine Nachfrage vielleicht ans Arbeitsministerium oder ans Wirtschaftsministerium.\nHat die Bundesregierung denn durchgerechnet, ob mit dem Kippen des Verbrenner aus möglicherweise Jobs in der deutschen Automobilindustrie gerettet werden können?\nAlso wir haben vielleicht, ich kann das auch eben machen.\nIch würde vielleicht grundsätzlich nochmal was dazu sagen, weil Sie jetzt Plan gesagt haben und Vorschläge.\nAlso wir warten in der Tat auf einen Vorschlag der EU-Kommission, zu dem wir uns dann als Bundesregierung entsprechend verhalten werden.\nWir sind auch sehr zuversichtlich, dass unsere Vorschläge, die wir gemacht haben zur Weiterentwicklung, die ja sehr umfassend sind.\nSie haben jetzt das auch unter einem Schlagwort zusammengefasst.\nAber es ist ja ein umfassender Vorschlag, der in Einklang bringen soll, Klimaziele einzuhalten, mehr Flexibilität zu ermöglichen.\nAber natürlich insgesamt auch, und das zielt bis hin zu Ihrer letzten Frage, den Wirtschaftsstandort Deutschland, Beschäftigung auch hier entsprechend zu sichern.\nAuch den Umstieg auf Elektromobilität, der weiter die Hauptstraße bleiben wird, der Automobilproduktion, den auch weiter zu verstärken.\nDas ist eine sehr umfassende Position.\nDie haben wir eingebracht.\nUnd wir warten jetzt auf einen offiziellen Vorschlag der EU-Kommission.\nDann habe ich die Kollegen vom Politico auch noch zum Verbrenner aus oder hat sich das erledigt?\nErledigt.\nDann habe ich Herrn Jessen noch zum Verbrenner aus.\nJa, Frage geht ans BMU.\nDie Regelung, die von Herrn Weber als das Ausführsverbrenner aus bezeichnet wird, bedeutet ja einen dann doch zusätzlichen Ausstoß von 10 Prozent CO2.\nWas bedeutet das für die deutschen Klimaziele?\nWie gesagt, kommentieren wir jetzt nicht einzelne Äußerungen aus dem politischen Raum, sondern wir werden das dem Vorschlag der EU-Kommission kommentieren, wenn er vorliegt.\nUnd dann werden wir auch sehen, wie er zur Positionierung der Bundesregierung passt.\nErgänzend zu dem, was eben gefragt wurde.\nAlso wir haben hier von dieser Stelle oft genug gesagt, in der gesamten Bundesregierung, die Zukunft der Mobilität ist elektrisch.\nUnd unser Ziel ist, dass die Jobs der Zukunft in der Automobilindustrie eben auch bei uns in Deutschland entstehen.\nUnd das betrifft Elektroautos.\nDie Industrie und auch die Betriebsräte haben in intensiven Gesprächen auch glaubhaft gemacht, dass sie einen weicheren Übergang brauchen auf dem Weg dahin, um die Investitionen stemmen zu können.\nDeswegen tritt die Bundesregierung in Brüssel mit dem Vorschlag an, keinen harten Schnitt, sondern einen guten Übergang zu organisieren.\nSehen Sie strukturelle Parallelen zwischen dem, ich nenne es jetzt mal Jubel, der Freunde des Verbrennerautos mit einer Äußerung von Kaserwille II., der 1904 erklärte nach der Testfahrt mit einem Automobil,\nich glaube an das Pferd, das Automobil ist eine vorübergehende Erscheinung?\nDas nehme ich jetzt mit einem Lächeln zur Kenntnis.\nDas war schon eine ernsthafte Frage.\nIch könnte auch fragen, ist das so sinnvoll wie der Heizer auf der E-Log?\nJa, also Sie wissen vielleicht, was...\nAlso mit Blick auf den Zeitplan brauchen Sie jetzt nicht zu überlegen, was Sie darauf sagen wollen, wenn Sie das nicht ausführen wollen.\nDas wollte ich sagen.\nWeitere nochmal Verbrenner? Bitte, Herr Kramer.\nFalsche Taste.\nIch will Herrn Mayer gerne nochmal fragen.\nSieht Herr Merz das genauso wie Herr Weber, dass das Verbrenner aus definitiv gekippt ist?\nDas ist ja fast eine Metafrage.\nHerr Merz sieht das so wie die deutsche Bundesregierung.\nGenau, ich glaube die Position habe ich gerade deutlich gemacht.\nGut, dann können wir das Thema verlassen.\nUnd dann habe ich Herrn Papas mit einem europäischen Thema.\nJa, und zwar eine Frage an das Bundesfinanzministerium.\nFrau Dr. Layadi, der Bundesfinanzminister Lars Kringbeich hat gestern für den griechischen Finanzminister Kiriakos Pjera Kakis als Präsidentin der Eurogruppe gestimmt.\nWas hat Ihnen dazu eigentlich bewogen, gerade den griechischen Kandidaten zu unterstützen?\nDenn eine solche Entscheidung eines stolzen Bundesfinanzministers wäre eigentlich im vergangenen Jahrzehnt unvorstellbar.\nAlso wir begrüßen die gestrige Wahl sehr.\nDer Minister hat sich gestern auch im Anschluss an die Wahl geäußert und hat seinem griechischen Amtskollegen sehr herzlich gratuliert zu seiner Wahl als Eurogruppenchef.\nDer Minister ist davon überzeugt, dass er die sehr gute Zusammenarbeit mit seinen griechischen Kollegen auch in der Eurogruppe fortsetzen wird.\nUnd das geht vielleicht etwas in Ihre Richtung.\nEr ist der Ansicht, dass beide die gleichen Ziele teilen, also dass sie Europa stärken wollen und wettbewerbsfähiger machen wollen.\nEine Zusatzfrage an Herrn Mayer.\nHerr Mayer, eine Entscheidung für den mächtigen Posten der Eurogruppe trifft nicht allein der Bundesfinanzminister.\nWie steht der Bundeskanzler Merz eigentlich zum Wahl von Piera Kaikis und was erwartet die Bundesregierung von dem neuen Präsidenten der Eurogruppe?\nIch habe den Äußerungen des Finanzministeriums zu dem Thema hier nichts hinzuzufügen.\nDann habe ich die Kollegin von Politikum mit Rohstoffen.\nRichtig?\nBitte schön.\nMoment, ich muss jetzt mal Sie finden.\nJetzt habe ich Sie.\nJa, genau.\nAn Herrn Mayer die Frage.\nDie Bundesregierung hat hier angekündigt, bis Ende des Jahres einen Aktionsplan für die Rohstoffsicherung vorzulegen.\nWie sieht es damit aus?\nKommt der noch?\nUnd können Sie dazu schon was verraten?\nVielleicht dem zuständigen Ressort den ersten Schlag lassen?\nDas BMWE.\nIch tippe jetzt auf das Wirtschaftsministerium.\nJa, zum Punkt Rohstoffversorgung und Resilienz haben wir es ja schon mehrfach geäußert.\nDer Aktionsplan ist in der Arbeit.\nDa können wir aber jetzt aktuell noch nichts zum Zeitplan sagen.\nAlso können Sie nicht sicher sagen, dass er dieses Jahr noch kommt, wie angekündigt?\nWie gesagt, er ist in Arbeit und dem kann ich jetzt aktuell nicht vorgreifen.\nJetzt gehen wir mal ein bisschen da, wo noch alle so lange warten.\nFrau Moraleda hatte.\nSie hatten das Buch.\nJa, Frau Morino, Deutsche Welle für Lateinamerika.\nDie Frage geht an Herrn Mayer oder Herrn Giese zu Venezuela.\nUnd zwar, was antwortet die deutsche Regierung oder wie beerten Sie den Aufruf von Maria Corina Machado gestern in Oslo,\nwenn sie gesagt hat, wir rufen die Welt auf, uns zu helfen.\nSie meinte, Venezuela sei ein besetztes Land von russischen und iranischen Agenten infiltriert.\nHalten Sie, wie Corina Machado, das Handeln der US-Regierung für richtig?\nGerade letztens mit den Öltankern.\nWas sagt die deutsche Regierung dazu?\nHerr Giese, Sie hatten noch keinen Ton.\nMaria Machado hat sich da als Privatperson geäußert.\nInsofern würde ich Ihre Äußerungen hier jetzt nicht kommentieren.\nZu Ihrer Frage, wie wir die Lage in Venezuela und der Region einschätzen,\nhaben wir uns hier schon mehrfach geäußert.\nIch trage es aber auch gerne noch mal vor.\nWir rufen dazu auf, keine Schritte zu unternehmen, die Frieden und Sicherheit in der Region gefährden könnten.\nEs ist selbstverständlich, dass das Völkerrecht einzuhalten ist.\nUnd auch das habe ich hier schon gesagt.\nDie Bundesregierung hat ein Interesse daran, dass sich die Situation in der Region nicht noch weiter verschärft.\nInsofern beobachten wir die Lage da auch mit Sorge.\nAlle Bemühungen zum Dialog begrüßen wir.\nLetztlich bleibt es aber dabei, und das würde ich auch gerne noch mal unterstreichen,\ndass es Fragen sind, über die vor allem die USA mit Venezuela sprechen müssen.\nEs gibt ja Gespräche in diesem Zusammenhang zwischen Präsident Trump und Staatspräsident Maduro.\nWir werden die Lage vor Ort natürlich weiter sehr genau beobachten,\nauch über unsere Botschaft in Caracas, die weiter arbeitet und sind dazu auch konstant mit unseren Partnern im Austausch.\nNachfrage. Sie haben sich dazu geäußert.\nDas stimmt, aber nicht zuletzt zu den Öltankern, das Aufbringen der Öltanker.\nKönnen Sie konkret dazu was sagen?\nVerstehe ich Sie richtig, wenn Sie meinen, dass das auch das Frieden in der Region unsicher macht?\nIch glaube, ich habe das gerade dargestellt.\nDas Völkerrecht muss da eingehalten werden.\nDas muss eine Selbstverständlichkeit sein.\nUnd das ist auch ein Kommentar dazu gewesen.\nOkay, danke.\nFrau Campos-Darcella dazu.\nJa, Sie sagen, Frau Marschallow hätte das als Privatperson geäußert.\nSie ist Oppositionsführerin.\nUnd sie hat schon Präsident Trump darum gebeten, zu helfen.\nAlso ich sehe da die Privatperson-Ebene nicht.\nDas müssen Sie bitte erklären.\nAlso sie ist keine Amtsträgerin.\nUnd wie Sie dann Privatpersonen bezeichnen, das ist Ihnen überlassen.\nSie haben natürlich recht in Bezug auf Ihre politische Funktion, die sie auch hat.\nAber es bleibt dabei, dass ich das hier jetzt nicht bewerten werde, was sie da geäußert hat.\nIch glaube, unsere grundsätzliche Position habe ich dargelegt.\nIch habe schon vor Wochen hier gefragt, ob Sie einschätzen oder der Bundesaußenminister einschätzt, dass dieses Vorhaben der USA an Pazifik bzw. an Venezuela, ob der Minister so einordnet, dass es eine Destabilisierung, die Kollegin hat das auch insinuiert, eine Destabilisierung der gesamten Region bedeuten würde.\nWie sieht der Bundesaußenminister das Stand heute?\nIch glaube, ich habe das auch gerade gesagt, aber ich kann das gerne nochmal wiederholen, dass wir die Situation da mit großer Sorge betrachten.\nDarf ich fragen, ob das Ihre Frage war oder sind Sie noch auf der Liste?\nIch habe eine andere Frage.\nIch habe noch eine andere Frage.\nGut, dann habe ich den Kollegen dort, der hat sich erledigt.\nSehr gut, dann habe ich Frau Pugliese nochmal.\nJa, vielen Dank.\nHerr Mayer und Herr Giese.\nVorsichtig behandeln.\nNein, nein, ich habe recht.\nIch will keinen Schaden.\nAttenta.\nAlso in dieser amerikanischen Strategie ist es herausgekommen, dass Washington das Ziel hätte, einige europäische Länder von der Europäischen Union zu trennen.\nUnd Italien ist dabei in diesen Ländern.\nAlso ist der Kanzler darum besorgt?\nWird es auch ein Thema sein in den letzten Tagen vielleicht mit dem Partner und deshalb auch an Ergise?\nVielleicht gibt es Kontakt dazu?\nUnd gibt es oder ist der Fall eine Gegenstrategie zu haben?\nWeil am Ende in Italien, abgesehen von Frau Meloni, die in Europa bleibt, gibt es Parteien, die gegen Europa ganz klar sind.\nUnd die waren auch schon in der Regierung.\nAlso wie ernst wird dieser Versuch von Washington genommen?\nSie spielen ja an auf diese Sicherheitsstrategie der USA und dann nochmal daneben Medienberichterstattung, die es auch gegeben hat zu möglichen Plänen, die dann aber nicht im Endplan drin waren.\nDeshalb fällt es mir schwer, ein bisschen das am Ende jetzt konkret zu kommentieren.\nDer Bundeskanzler hat sich generell zur ganzen Frage einer verändernden US-Sicherheitsstrategie ja entsprechend geäußert.\nEr hat auch gesagt, dass ihn vieles darin nicht überrascht hat, weil es natürlich auch in einer gewissen Kongruenz steht zu dem, wie sich die US- oder Vertreter der US-Administrationen geäußert haben.\nEr hat aber auch gesagt, es gibt Teile darin, die sieht er sehr, sehr kritisch, die sieht er anders.\nEs gibt auch Teile, die durchaus auch Denkanstöße sind, die wir vielleicht auch teilen, insbesondere wenn es darum geht, Europa als Wirtschaftsraum, Europa aber auch als Ort, der sich selbst verteidigen können muss,\nder sich im Bündnis verteidigen können muss und auch mehr Verantwortung in Bündnissen, in verschiedenen Sicherheitsbündnissen übernehmen muss.\nUnd dann ist das sicherlich etwas, an dem wir auch sehr, sehr konkret arbeiten.\nDie beste Strategie für uns nach vorn ist in der Tat ja auch eingeleitet.\nAlso wir arbeiten daran, uns als Europäische Union wirtschaftlich so stark wie möglich zu machen.\nWir haben schon gesagt, es wird im nächsten Jahr auch auf Initiative des Bundeskanzlers hin ein Treffen auf europäischer Ebene geben,\nin dem sich die europäischen Staatschefs einen ganzen Tag nur mit dem Thema Wettbewerbsfähigkeit auseinandersetzen.\nWir haben im Bereich der NATO bereits weitreichende Entscheidungen getroffen, wenn es darum geht, wirklich unsere Verteidigungsausgaben zu holen.\nDas heißt, wir machen uns stark, wir machen uns resilient und wir haben sicherlich Hausaufgaben hier zu tun.\nGleichzeitig bestimmen wir unser Schicksal hier in Europa und das, was wir für richtig halten, das bestimmen wir am Ende selbst.\nUnd wir sehen unsere Zukunft wirklich in einem starken europäischen Bündnis mit zahlreichen Partnern, insbesondere natürlich auch Italien.\nDazu sehe ich jetzt keine weiteren Fragen.\nIch gehe jetzt einmal durch, was ich noch habe.\nDas sind alles Fragen, die schon am Anfang die Kollegen mitgebracht haben und Kolleginnen.\nIch habe Herrn Fechtner noch mit eigentlich zwei Fragen, aber vielleicht können wir das auf eine beschränken.\nIch habe Frau Amorde noch, da bin ich mir nicht sicher.\nOkay, das hat sich gerade geklärt.\nIch habe Herrn Eckstein noch mit einer Wohnungsfrage und ich habe Frau Campos de la Senda noch mit einer weiteren Frage.\nHerr Fechtner.\nUnd jetzt schließe ich die Liste und das müssen wir jetzt aber noch machen.\nIch würde dann Herrn Mayer noch zu der ARD-Sendung, die 100, gerne fragen.\nHat sich der Kanzler die Sendung angeschaut und wie hat sie ihm gefallen?\nIch weiß es nicht sicher, aber ich bezweifle es, dass er sich sie angeschaut hat.\nIch frage einfach mal nach, weil die Sendung hat ja mit Verzögerung für ganz schön Gesprächsstoff gesorgt.\nHatten Sie da nicht auch ein bisschen Fremdscham beim Zuschauen?\nIch habe die Sendung selbst auch nicht gesehen.\nIch kann leider nichts dazu sagen.\nGut, dann habe ich Herrn Eckstein noch.\nIch hätte eine Frage ans Familienministerium.\nIch möchte noch mal einen kleinen Wechsel.\nFalsche Seite, Entschuldigung.\nDanke, Herr Lenz.\nDer aktuelle Monitoringbericht des Deutschen Zentrums für Integrations- und Migrationsforschung\nstellt erhebliche Nachteile für muslimische und schwarze Menschen bei der Wohnungssuche in Deutschland fest.\nDazu hat sich unter anderem die Antidiskriminierungsbeauftragte der Bundesregierung, Frau Attermann, geäußert.\nUnd sie fordert eine Reform des allgemeinen Gleichbehandlungsgesetzes,\ndamit Diskriminierung eben bei der Wohnungssuche auch rechtlich wirksamer verfolgt werden kann.\nUnterstützt das Familienministerium diese Forderung oder hat es möglicherweise eigene Initiativen in dem Bereich?\nVielen Dank für die Frage.\nVielleicht erst mal allgemein.\nWir haben den Bericht natürlich auch zur Kenntnis genommen.\nWird auch unterstützt durch unser Haus, der Bericht.\nUnd die Ergebnisse sind natürlich so nicht hinnehmbar.\nRassismus ist eine Aufgabe, der sich Politik und Gesellschaft gemeinsam stellen müssen.\nDas ist klar.\nDer Bundestag hat diesen Bericht beauftragt und das Bundesfamilienministerium fördert, wie gesagt,\nden nationalen Diskriminierungs- und Rassismusmonitor.\nUnd mit diesem Monitor ist auch immer schon ein ganz wichtiger Baustein gegeben,\num hier eben Rassismus im Alltag zu erkennen und dann eben auch daraus Vorschläge zu bekommen\nfür Wissenschaft und Politik, um dem zu begegnen.\nSie wissen, der Koalitionsvertrag sieht eine Reform des Allgemeinen Gleichbehandlungsgesetzes vor, kurz AGG.\nDas liegt beim BMJV und bei uns.\nBei uns liegt die nationale Umsetzung der EU-Richtlinien über Standards für Gleichbehandlungsstellen,\ndie dienen der Stärkung der nationalen Gleichbehandlungsstellen in Deutschland.\nUnd das ist die von Ihnen zitierte ADS.\nDie Richtlinienumsetzung wird hauptsächlich durch Änderungen im AGG erfolgen und zu beidem finden innerhalb der Bundesregierung derzeit Beratungen statt.\nIch würde gerne einmal versuchen, nur weil es sind ja ein paar Vorschläge, die aktuell diskutiert werden,\nbeispielsweise eine Beweislastumkehr, das Verbandsklagerecht oder ein Antidiskriminierungscheck,\nauch für Wohnungsunternehmen.\nSind da denn Vorschläge dabei, wo Sie heute schon sagen, die befürworten wir oder die lehnen wir ab?\nAlso das sind natürlich ganz wichtige Vorschläge, die auch immer in die Diskussion mit einfließen.\nIch bitte um Verständnis, dass ich an der Stelle zu diesen konkreten Vorschlägen nicht Stellung beziehen kann,\nbeziehungsweise auf das AGG und eine mögliche Reform hier verweisen muss,\ndem aber nicht vorweg greifen kann, beziehungsweise auch hier die Kompetenzen des Bundesfamilienministeriums überschreiten würde.\nDanke.\nDazu sehe ich auch keine weiteren Fragen.\nDann hat Frau Campos-Lenars-Sender heute das letzte Thema für heute.\nHerr Hill, ich habe am Mittwoch Sie gehört, als Sie das Thema Frankreich erwähnt haben im Zusammenhang mit dem Mercosur-Abkommen.\nUnd Ihre Darlegungen waren so, als würde sich dabei um eine Verhandlungssituation handeln.\nDabei geht es ja darum, dass die Agrarindustrie schon seit längerer Zeit gegen dieses Abkommen ist.\nEs ist ein rotes Tuch, insbesondere bei den Weinbauern und Käseproduzentinnen.\nDie befürchten natürlich die Konkurrenz und den Verlust der Monopolstelle und die Konkurrenz von dem günstigeren chilenischen Wein und von dem günstigeren brasilianischen Käse.\nWoher nehmen Sie den Optimismus?\nIch bin sehr wichtig dafür.\nAuch bei unseren europäischen Partnern ist es bekannt, dass es immer wieder auch aus unterschiedlichen Branchen, Ländern, Richtungen auch Kritik daran gab.\nDarüber wurde in den vergangenen Monaten und ja auch Jahren, wir diskutieren das ja schon sehr lange, auch immer wieder intensiv diskutiert.\nWir tun das mit dem Ziel, entsprechend auch Bedenken auszuräumen und werben, wie gesagt, aktiv dafür, dass wir dieses Abkommen wirklich abschließen.\nWeil wir halten es für richtig, wir halten es für wogweisend und wir sehen, dass wir Europa, ich habe gerade darüber gesprochen, dass wir Europa stark machen wollen, auch resilient machen wollen.\nUnd genau solche Handelsabkommen können dazu natürlich auch einen sehr, sehr wichtigen Beitrag leisten.\nDarauf wirken wir hin.\nIhre Diplomalität in allen Ehren. Aber woher nehmen Sie den Optimismus, dass es klappt?\nIch bin ein optimistischer Mensch.\nEine letzte Note, Frau Vorsitzende, wie Sie accentfrei meinen kompletten Nachnamen ausgesprochen haben.\nRespekt, das hat Seltenheitswert.\nGut, das war doch ein schöner Abschluss für die heutige Pressekonferenz.\nIch danke allen, die gekommen sind.\nDas war doch etwas.\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020",
  "segments": [
    {
      "start": 0.0,
      "end": 3.86,
      "text": "Guten Tag, liebe Kolleginnen und Kollegen. Herzlich willkommen in der Bundespressekonferenz"
    },
    {
      "start": 3.86,
      "end": 11.4,
      "text": "und herzlich willkommen dem stellvertretenden Regierungssprecher Steffen Mayer und den Sprecherinnen und Sprechern der Ministerien."
    },
    {
      "start": 11.52,
      "end": 16.12,
      "text": "Heute ist Freitag. Da gibt es einen Terminkalender für die nächste Woche des Kanzlers."
    },
    {
      "start": 16.240000000000002,
      "end": 18.16,
      "text": "Und Herr Mayer hat das Wort. Bitte schön."
    },
    {
      "start": 18.92,
      "end": 24.36,
      "text": "Vielen Dank. An dieser Stelle am Freitag wie immer der Blick auf die öffentlichen Termine des Bundeskanzlers in der kommenden Woche."
    },
    {
      "start": 24.36,
      "end": 32.019999999999996,
      "text": "Am Montag, den 15. Dezember, nimmt der Bundeskanzler am 8. Deutsch-Ukrainischen Wirtschaftsforum im Haus der Deutschen Wirtschaft in Berlin teil."
    },
    {
      "start": 32.6,
      "end": 38.34,
      "text": "Unter den Teilnehmenden werden deutsche und ukrainische Ministerinnen und Minister sowie Entscheidungsträgerinnen und Träger aus der Wirtschaft sein."
    },
    {
      "start": 38.86,
      "end": 41.739999999999995,
      "text": "Der Bundeskanzler wird zum Abschluss des Wirtschaftsforums eine Rede halten."
    },
    {
      "start": 42.019999999999996,
      "end": 51.54,
      "text": "Das Wirtschaftsforum findet in diesem Jahr mittlerweile zum 8. Mal auf Einladung der DIHK, der Deutsch-Ukrainischen Außenhandelskammer und des Ostausschusses der Deutschen Wirtschaft statt."
    },
    {
      "start": 51.54,
      "end": 55.64,
      "text": "Dieses Mal unter dem Motto Resilience and Action, Partnership in Progress."
    },
    {
      "start": 56.26,
      "end": 63.18,
      "text": "Im Mittelpunkt des Forums sollen insbesondere die deutsch-ukrainischen Wirtschaftsbeziehungen und die Bedeutung bei der Unterstützung der Ukraine stehen."
    },
    {
      "start": 63.7,
      "end": 70.12,
      "text": "Die Teilnahme des Bundeskanzlers unterstreicht die substanzielle und fortgesetzte Unterstützung der Ukraine durch die Bundesregierung."
    },
    {
      "start": 70.84,
      "end": 78.53999999999999,
      "text": "Der Bundeskanzler will damit zudem deutsche Unternehmen unterstützen, die sich in der Ukraine engagieren und sie zu fortgesetztem privatem wirtschaftlichen Engagement ermutigen."
    },
    {
      "start": 78.54,
      "end": 82.56,
      "text": "Dann sind wir am Dienstag, den 16. Dezember."
    },
    {
      "start": 82.68,
      "end": 88.30000000000001,
      "text": "Im Rahmen seiner Antrittsbesuche in allen Bundesländern reist der Bundeskanzler am Dienstag, den 16. Dezember nach Hessen."
    },
    {
      "start": 88.44000000000001,
      "end": 92.36000000000001,
      "text": "Dieser Besuch markiert den Abschluss seiner Antrittsbesuche in allen Bundesländern."
    },
    {
      "start": 92.80000000000001,
      "end": 97.42,
      "text": "Er wird gegen 8.45 Uhr auf dem Frankfurter Flughafen vom Ministerpräsidenten Boris Rhein empfangen."
    },
    {
      "start": 97.58000000000001,
      "end": 102.02000000000001,
      "text": "Zusammen mit dem Ministerpräsidenten trifft er dann mit dem Vorstandsvorsitzenden der Fraport AG,"
    },
    {
      "start": 102.02,
      "end": 108.0,
      "text": "Herrn Dr. Stefan Schulte, zusammen informiert sich dort über den neuen Check-in-Bereich und den Neubau des Terminals 3."
    },
    {
      "start": 108.97999999999999,
      "end": 111.89999999999999,
      "text": "Anschließend nimmt er an der Sitzung des hessischen Kabinetts teil."
    },
    {
      "start": 112.39999999999999,
      "end": 117.28,
      "text": "Im Nachgang der Sitzung geben Ministerpräsident Rhein und der Bundeskanzler ein Pressestatement ab."
    },
    {
      "start": 118.1,
      "end": 122.56,
      "text": "Danach ist der Bundeskanzler zu Gast bei der Deutschen Bank und tauscht sich mit dem Vorstandsvorsitzenden der Deutschen Bank,"
    },
    {
      "start": 122.66,
      "end": 126.12,
      "text": "Herrn Christian Seewing, über Themen betreffend den Finanzplatz Deutschland aus."
    },
    {
      "start": 126.12,
      "end": 132.56,
      "text": "Nach diesem Termin findet ein gemeinsames abschließendes Pressestatement des Bundeskanzlers und des Ministerpräsidenten statt."
    },
    {
      "start": 132.66,
      "end": 134.54,
      "text": "Das sind dann entsprechende O-Töne."
    },
    {
      "start": 135.86,
      "end": 140.42000000000002,
      "text": "Am kommenden Mittwoch, den 17. Dezember, leitet der Bundeskanzler ab 10 Uhr das Bundeskabinett."
    },
    {
      "start": 140.70000000000002,
      "end": 145.26,
      "text": "Von 14 bis 15 Uhr wird sich Bundeskanzler Merz bei seiner zweiten Regierungsbefragung"
    },
    {
      "start": 145.26,
      "end": 148.3,
      "text": "den Fragen der Bundestagsabgeordneten im Plenum stellen."
    },
    {
      "start": 149.04000000000002,
      "end": 152.70000000000002,
      "text": "Anders als sonst üblich wird es kein Eingangsstatement geben."
    },
    {
      "start": 152.7,
      "end": 156.76,
      "text": "Der Bundeskanzler wird unmittelbar anschließend ab 15 Uhr im Deutschen Bundestag"
    },
    {
      "start": 156.76,
      "end": 164.92,
      "text": "dann eine Regierungserklärung zum Europäischen Rat am 18. und 19. Dezember abgeben."
    },
    {
      "start": 165.0,
      "end": 165.89999999999998,
      "text": "Dazu kommen wir gleich noch."
    },
    {
      "start": 166.92,
      "end": 171.32,
      "text": "Ebenfalls am Mittwoch, den 17. Dezember, wird Bundeskanzler Merz nach Brüssel reisen."
    },
    {
      "start": 171.39999999999998,
      "end": 175.72,
      "text": "Dort nimmt er auf Einladung des Präsidenten des Europäischen Rates am EU-Westbalkangipfel teil."
    },
    {
      "start": 176.35999999999999,
      "end": 178.7,
      "text": "Neben den 27 EU-Mitgliedstaaten und den EU-Institutionen"
    },
    {
      "start": 178.7,
      "end": 188.79999999999998,
      "text": "sind die sechs Partnerländer des westlichen Balkans, Albanien, Bosnien-Herzegowina, Serbien, Montenegro, Nordmazedonien sowie Kosovo eingeladen."
    },
    {
      "start": 189.32,
      "end": 192.6,
      "text": "Die Staats- und Regierungschefinnen und Chefs werden sich mit dem Thema Erweiterung"
    },
    {
      "start": 192.6,
      "end": 197.39999999999998,
      "text": "sowie einer engeren Zusammenarbeit im Bereich Wirtschafts-, Migrations-, Sicherheits- und Außenpolitik befassen."
    },
    {
      "start": 198.17999999999998,
      "end": 201.17999999999998,
      "text": "Das Treffen unterstreicht den regelmäßigen Austausch mit dem westlichen Balkan"
    },
    {
      "start": 201.17999999999998,
      "end": 205.01999999999998,
      "text": "und knüpft an den letzten Gipfel am 18. Dezember 2024 in Brüssel an."
    },
    {
      "start": 205.02,
      "end": 209.14000000000001,
      "text": "Ziel ist es, die europäische Perspektive des westlichen Balkans zu bekräftigen,"
    },
    {
      "start": 209.22,
      "end": 212.46,
      "text": "die umfassende Unterstützung der EU für den westlichen Balkan hervorzuheben"
    },
    {
      "start": 212.46,
      "end": 216.20000000000002,
      "text": "und sich mit Blick auf wirtschafts- und außenpolitische Fragen eng abzustimmen."
    },
    {
      "start": 217.54000000000002,
      "end": 221.58,
      "text": "Nun sind wir inzwischen am 18. Dezember am Donnerstag, am kommenden Donnerstag und Freitag,"
    },
    {
      "start": 221.64000000000001,
      "end": 226.86,
      "text": "den 18. und 19. Dezember, wird der Bundeskanzler dann an der ordentlichen Tagung des Europäischen Rates in Brüssel teil."
    },
    {
      "start": 226.86,
      "end": 229.88000000000002,
      "text": "In den Hauptthemen des Europäischen Rates werden die Lage in der Ukraine,"
    },
    {
      "start": 230.46,
      "end": 236.28,
      "text": "der mehrjährige Finanzraben 2028 bis 2034 und die EU-Erweiterung sein."
    },
    {
      "start": 237.12,
      "end": 240.86,
      "text": "Auch die Stärkung der Wettbewerbsfähigkeit der EU, die europäische Verteidigungsfähigkeit,"
    },
    {
      "start": 240.96,
      "end": 245.20000000000002,
      "text": "die jüngsten Entwicklungen im Nahen Osten und das Thema Migration werden auf der Tagesordnung stehen."
    },
    {
      "start": 246.02,
      "end": 250.86,
      "text": "Ein Hinweis. Am kommenden Dienstag, den 16. Dezember, wird es um 12.30 Uhr hier in der Bundespressekonferenz"
    },
    {
      "start": 250.86,
      "end": 256.06,
      "text": "ein Pressebriefing unter zwei vor der Reise des Bundeskanzlers zum Europäischen Rat"
    },
    {
      "start": 256.06,
      "end": 260.06,
      "text": "zusammen mit Regierungssprecher Cornelius, dem Abteilungsleiter für Europapolitik, Herrn Klaus,"
    },
    {
      "start": 260.52000000000004,
      "end": 264.56,
      "text": "sowie dem Gruppenleiter für Außen- und Sicherheitspolitik im Bundeskanzleramt, Herrn Eberl, geben."
    },
    {
      "start": 266.24,
      "end": 270.98,
      "text": "Am Samstag, den 20. Dezember, wird Bundeskanzler März anlässlich des Jahrestages des Anschlags"
    },
    {
      "start": 270.98,
      "end": 274.78000000000003,
      "text": "auf den Magdeburger Weihnachtsmarkt an der Gedenkstunde teilnehmen und auch dort eine Rede halten."
    },
    {
      "start": 275.32,
      "end": 277.34000000000003,
      "text": "Wir sind jetzt am Samstag, den 20. Dezember."
    },
    {
      "start": 278.04,
      "end": 280.06,
      "text": "Sechs Menschen sind letztes Jahr getötet worden."
    },
    {
      "start": 280.06,
      "end": 284.88,
      "text": "Über 300 Menschen wurden körperlich verletzt, darunter 53 lebensbedrohlich und 88 schwer."
    },
    {
      "start": 285.64,
      "end": 289.92,
      "text": "Zu den unmittelbar Betroffenen, damit meine ich Hinterbliebene, körperlich und seelisch Verletzte,"
    },
    {
      "start": 290.08,
      "end": 296.94,
      "text": "Zeuginnen und Zeugen, Ersthelferinnen und Ersthelfer gehören circa 1.600 Menschen aus 15 Bundesländern."
    },
    {
      "start": 297.56,
      "end": 302.16,
      "text": "Das Gedenken an die Opfer des Anschlags findet um 17.30 Uhr in der Magdeburger Johanniskirche statt."
    },
    {
      "start": 302.64,
      "end": 306.24,
      "text": "Der Bundeskanzler wird vor der Johanniskirche auch einen Kranz niederlegen,"
    },
    {
      "start": 306.24,
      "end": 308.78,
      "text": "um an diesen schrecklichen Tag zu erinnern."
    },
    {
      "start": 310.06,
      "end": 311.74,
      "text": "Vielen Dank, Herr Mayer."
    },
    {
      "start": 311.88,
      "end": 315.64,
      "text": "Ich habe jetzt noch zwei weitere Avise sozusagen von Ankündigungen."
    },
    {
      "start": 315.74,
      "end": 319.58,
      "text": "Ich würde jetzt einmal durchziehen hier mit den ganzen Ankündigungen."
    },
    {
      "start": 319.76,
      "end": 321.24,
      "text": "Dann haben wir alle Themen auf dem Tisch."
    },
    {
      "start": 322.22,
      "end": 324.78000000000003,
      "text": "Das ist einmal das Wirtschaftsministerium und das Auswärtige Amt."
    },
    {
      "start": 324.84000000000003,
      "end": 325.94,
      "text": "Wer möchte beginnen von Ihnen?"
    },
    {
      "start": 327.84000000000003,
      "end": 329.06,
      "text": "Ja, dann fange ich an."
    },
    {
      "start": 329.06,
      "end": 331.74,
      "text": "Ich habe eine Reiseankündigung."
    },
    {
      "start": 331.96,
      "end": 338.12,
      "text": "Und zwar wird die Wirtschafts- und Energieministerin Katharina Reiche vom 15. bis 17.12. nach Israel reisen."
    },
    {
      "start": 338.94,
      "end": 342.06,
      "text": "Die Reise steht im Fokus der engen wirtschaftlichen Beziehungen,"
    },
    {
      "start": 342.16,
      "end": 344.54,
      "text": "die eine der Säulen der deutsch-israelischen Freundschaft sind."
    },
    {
      "start": 345.46,
      "end": 347.7,
      "text": "Deutschland ist der drittgrößte Handelspartner Israels."
    },
    {
      "start": 348.16,
      "end": 350.94,
      "text": "Die deutsche und israelische Wirtschaft haben komplementäre Stärken."
    },
    {
      "start": 351.48,
      "end": 352.7,
      "text": "Deutschland hat eine starke Industrie."
    },
    {
      "start": 352.7,
      "end": 355.65999999999997,
      "text": "Israels Wirtschaft ist innovativ und stark bei der Hochtechnologie."
    },
    {
      "start": 356.36,
      "end": 358.8,
      "text": "Um unsere Beziehungen zu vertiefen und voneinander zu lernen,"
    },
    {
      "start": 359.08,
      "end": 362.58,
      "text": "wird Ministerin Reiche Gespräche mit israelischen Ministerkollegen"
    },
    {
      "start": 362.58,
      "end": 365.68,
      "text": "und der Start-up- und Scale-up-Szene führen."
    },
    {
      "start": 366.14,
      "end": 370.18,
      "text": "Außerdem wird sie Institutionen der Quantenforschung und der Cybersecurity besuchen."
    },
    {
      "start": 371.53999999999996,
      "end": 372.08,
      "text": "Herr Giese."
    },
    {
      "start": 372.18,
      "end": 373.28,
      "text": "Ich habe etwas völlig anderes."
    },
    {
      "start": 373.48,
      "end": 374.7,
      "text": "Deswegen würde ich vorschlagen, dass wir die Reise machen."
    },
    {
      "start": 374.7,
      "end": 377.5,
      "text": "Ich mache mir erst einmal die Termine und dann steigen Sie ein."
    },
    {
      "start": 377.71999999999997,
      "end": 379.38,
      "text": "Gut, dann machen wir das auch gerne so."
    },
    {
      "start": 379.9,
      "end": 381.26,
      "text": "Dann fange ich von vorne an."
    },
    {
      "start": 381.58,
      "end": 382.02,
      "text": "Ukraine."
    },
    {
      "start": 382.52,
      "end": 386.36,
      "text": "Gibt es Wirtschaftsforum, aber es wurden mir mehrere Ukraine-Wünsche genannt,"
    },
    {
      "start": 386.46,
      "end": 388.36,
      "text": "die ich gleich damit einbeziehen möchte."
    },
    {
      "start": 388.9,
      "end": 389.74,
      "text": "Herr Fechner."
    },
    {
      "start": 390.03999999999996,
      "end": 390.68,
      "text": "Dann Herr Krämer."
    },
    {
      "start": 390.8,
      "end": 391.38,
      "text": "Dann Herr Eckstein."
    },
    {
      "start": 392.18,
      "end": 395.18,
      "text": "Ich würde direkt zu dem Ukraine-Wirtschaftsgipfel fragen."
    },
    {
      "start": 395.62,
      "end": 399.48,
      "text": "Inwiefern beeinflussen die neuen Entwicklungen zum Thema Korruption in der Ukraine"
    },
    {
      "start": 399.48,
      "end": 400.86,
      "text": "das Engagement Deutschlands?"
    },
    {
      "start": 400.86,
      "end": 409.12,
      "text": "Wir haben uns ja in der Vergangenheit auch zu dem Thema immer wieder geäußert."
    },
    {
      "start": 409.18,
      "end": 411.48,
      "text": "Sie wissen, dass wir die Ukraine sehr, sehr stark unterstützen."
    },
    {
      "start": 411.68,
      "end": 417.90000000000003,
      "text": "Nicht nur jetzt, um in diesem fortlaufenden Angriffskrieg, der von Russland ausgeht,"
    },
    {
      "start": 417.98,
      "end": 421.66,
      "text": "wirklich standzuhalten, aber natürlich auch, um schon jetzt auch Perspektiven zu schaffen,"
    },
    {
      "start": 421.66,
      "end": 426.04,
      "text": "damit dieses Land auch in Zukunft wieder wirtschaftlich stark werden kann,"
    },
    {
      "start": 426.24,
      "end": 427.42,
      "text": "wieder aufgebaut werden kann."
    },
    {
      "start": 427.52000000000004,
      "end": 428.76,
      "text": "Das ist für uns ein hoher Fokus."
    },
    {
      "start": 428.76,
      "end": 434.26,
      "text": "Und gleichzeitig haben wir immer darauf hingewiesen, dass wir die Ukraine selbstverständlich auch dabei zu unterstützen,"
    },
    {
      "start": 434.88,
      "end": 438.62,
      "text": "Reformen vorzunehmen, insbesondere auch gegen Korruption zu bekämpfen."
    },
    {
      "start": 438.71999999999997,
      "end": 445.59999999999997,
      "text": "Das ist auch etwas, was wir, und dann sage ich, wir als Europäische Union selbstverständlich auch erwarten."
    },
    {
      "start": 445.76,
      "end": 450.02,
      "text": "Die Ukraine ist hier auch weite und große Schritte in den vergangenen Jahren sicherlich gegangen."
    },
    {
      "start": 450.02,
      "end": 452.9,
      "text": "Und beides verfolgen wir parallel."
    },
    {
      "start": 454.58,
      "end": 458.52,
      "text": "Nichtsdestotrotz, und das unterstreicht ja auch dieser Termin am Montag nochmal, unsere Unterstützung,"
    },
    {
      "start": 459.06,
      "end": 460.65999999999997,
      "text": "die bleibt sehr, sehr stark."
    },
    {
      "start": 460.76,
      "end": 463.78,
      "text": "Die bleibt auf allen Bereichen, sicherheitspolitisch, verteidigungspolitisch,"
    },
    {
      "start": 464.2,
      "end": 466.85999999999996,
      "text": "aber auch wirtschaftspolitisch auf sehr, sehr hohem Niveau."
    },
    {
      "start": 467.56,
      "end": 471.82,
      "text": "Fühlt sich der Kanzler denn gut informiert von den ukrainischen Partnern?"
    },
    {
      "start": 471.82,
      "end": 476.98,
      "text": "Wir sind auf den unterschiedlichsten Ebenen ja im ständigen Austausch,"
    },
    {
      "start": 476.98,
      "end": 481.52,
      "text": "auch der Bundeskanzler natürlich persönlich mit Präsident Selenskyj,"
    },
    {
      "start": 481.59999999999997,
      "end": 487.08,
      "text": "aber auch eigentlich auf allen Bereichen, die man sich in der bilateralen,"
    },
    {
      "start": 487.08,
      "end": 491.98,
      "text": "aber auch wenn es um die Beziehung der Ukraine mit der Europäischen Union geht,"
    },
    {
      "start": 492.15999999999997,
      "end": 496.88,
      "text": "auf allen denkbaren Wegen miteinander in einem guten Austausch."
    },
    {
      "start": 496.88,
      "end": 500.5,
      "text": "Wenn da Dinge sind, die auch mal kritisch angesprochen werden müssen,"
    },
    {
      "start": 500.58,
      "end": 502.9,
      "text": "dann haben wir alle Kanäle und alle Möglichkeiten, das auch zu tun."
    },
    {
      "start": 503.7,
      "end": 504.14,
      "text": "Herr Greber."
    },
    {
      "start": 505.21999999999997,
      "end": 506.42,
      "text": "Kommt der Selenskyj auch?"
    },
    {
      "start": 507.94,
      "end": 512.32,
      "text": "Ich habe hier alle Termine, die feststehen, jetzt hier vorgetragen."
    },
    {
      "start": 512.56,
      "end": 514.24,
      "text": "Genau weitere Ankündigungen habe ich nicht."
    },
    {
      "start": 515.58,
      "end": 520.26,
      "text": "Können Sie noch sagen, ob was wirtschaftspolitisch zu erwarten ist?"
    },
    {
      "start": 520.4,
      "end": 523.92,
      "text": "Gibt es da irgendwelche Beschlüsse, Verträge, die unterzeichnet werden sollen?"
    },
    {
      "start": 524.0,
      "end": 524.86,
      "text": "Das ist ein bisschen konkreter."
    },
    {
      "start": 524.86,
      "end": 530.16,
      "text": "Genau, ich habe gerade schon gesagt, dass es zum achten Mal inzwischen stattfindet."
    },
    {
      "start": 530.16,
      "end": 534.16,
      "text": "Das heißt, wir starten da auch nicht bei Null,"
    },
    {
      "start": 535.0600000000001,
      "end": 540.16,
      "text": "sondern wir arbeiten seit längerer Zeit sehr, sehr intensiv daran,"
    },
    {
      "start": 540.92,
      "end": 542.92,
      "text": "die Ukraine eben auch für den Wiederaufbau,"
    },
    {
      "start": 543.2,
      "end": 547.1800000000001,
      "text": "aber eben generell auch für die wirtschaftliche Entwicklung entsprechend stark zu machen."
    },
    {
      "start": 548.14,
      "end": 552.4200000000001,
      "text": "Weitere Details jetzt zum Ablauf auch dieses Forums über das hinaus,"
    },
    {
      "start": 552.46,
      "end": 554.52,
      "text": "was ich Ihnen gerade gegeben habe, habe ich zurzeit nicht."
    },
    {
      "start": 554.86,
      "end": 559.44,
      "text": "Dann habe ich Herrn Eckstein und dann Herrn Stowel auch zu diesem Thema."
    },
    {
      "start": 559.44,
      "end": 562.3000000000001,
      "text": "Noch zu den Terminen des Kanzlers in dieser Woche."
    },
    {
      "start": 562.58,
      "end": 567.94,
      "text": "Le Monde berichtet von einem Treffen oder einer Einladung nach Paris morgen."
    },
    {
      "start": 568.5400000000001,
      "end": 571.4200000000001,
      "text": "Können Sie dazu was sagen, auch im Zusammenhang mit den Ukraine-Beratungen?"
    },
    {
      "start": 571.42,
      "end": 579.4399999999999,
      "text": "Zu dem konkreten Treffen kann ich nichts sagen oder auf das, was Sie sozusagen anspielen."
    },
    {
      "start": 579.52,
      "end": 582.74,
      "text": "Der Kanzler hat gestern beim Termin mit Herrn Rütte ja auch noch mal gesagt,"
    },
    {
      "start": 582.8399999999999,
      "end": 589.4,
      "text": "dass wir jetzt gerade, wenn es um die Ukraine geht, in einer sehr, sehr intensiven Phase der Diplomatie sind."
    },
    {
      "start": 589.64,
      "end": 594.66,
      "text": "Ich glaube, vielleicht eine der intensivsten Phasen, die wir erlebt haben im Verlauf dieses Krieges."
    },
    {
      "start": 594.66,
      "end": 602.52,
      "text": "Und deshalb gibt es zurzeit in den letzten Tagen, aber sicherlich auch in den nächsten Tagen auf unterschiedlichsten Ebenen Gespräche,"
    },
    {
      "start": 603.2199999999999,
      "end": 605.98,
      "text": "die sicherlich auch am Wochenende fortgesetzt werden."
    },
    {
      "start": 606.0799999999999,
      "end": 612.06,
      "text": "Wie und in welcher Form, wie gesagt, würden wir immer dann, wenn es feststeht, entsprechend auch dann berichten."
    },
    {
      "start": 612.06,
      "end": 618.4799999999999,
      "text": "Und genau, ich kann Ihnen aber sagen, dass über das ganze Wochenende, darauf würde ich mich mal einstellen,"
    },
    {
      "start": 619.06,
      "end": 622.8599999999999,
      "text": "diese Dynamik in den diplomatischen Gesprächen, die gerade laufen, sehr, sehr hoch bleiben."
    },
    {
      "start": 623.1999999999999,
      "end": 629.0799999999999,
      "text": "Das heißt nur, um das einmal ganz klar zu haben, Sie weisen diesen Bericht weder zurück noch bestätigen Sie ihn."
    },
    {
      "start": 629.16,
      "end": 631.4,
      "text": "Sie sagen einfach, am Wochenende wird weiter intensiv gesprochen."
    },
    {
      "start": 631.6999999999999,
      "end": 632.64,
      "text": "Ich kenne den Bericht nicht."
    },
    {
      "start": 633.04,
      "end": 636.0999999999999,
      "text": "Also der Kanzler wird am Samstag, war meine Frage, nach Paris reisen?"
    },
    {
      "start": 636.1,
      "end": 644.14,
      "text": "Ich würde noch mal darauf hinweisen, dass wenn etwas feststeht, dann würden wir das entsprechend bestätigen und kommentieren."
    },
    {
      "start": 645.08,
      "end": 648.88,
      "text": "Jetzt gerade weise ich noch mal darauf hin, dass wir eine total hohe Dynamik haben."
    },
    {
      "start": 649.22,
      "end": 651.4,
      "text": "Sehr, sehr viele Gespräche geführt werden."
    },
    {
      "start": 651.58,
      "end": 654.12,
      "text": "Alles weitere dann, sobald etwas feststeht."
    },
    {
      "start": 654.66,
      "end": 655.38,
      "text": "So, zur Beruhigung."
    },
    {
      "start": 655.48,
      "end": 658.86,
      "text": "Ich habe jetzt Herrn Stoll, dann habe ich Herrn Jessen, dann habe ich die Kollegin,"
    },
    {
      "start": 659.16,
      "end": 662.78,
      "text": "deren Namen jetzt bedauerlicherweise entfallen ist, aber ich sie kenne."
    },
    {
      "start": 662.78,
      "end": 666.92,
      "text": "Dann habe ich Frau Poliese, Frau Amorde und Frau Glasmann."
    },
    {
      "start": 667.5799999999999,
      "end": 669.9399999999999,
      "text": "Und dann habe ich, glaube ich, jetzt erst mal alle erfasst."
    },
    {
      "start": 671.66,
      "end": 672.28,
      "text": "Herr Stoll."
    },
    {
      "start": 673.24,
      "end": 675.88,
      "text": "Auch zum Friedenshandeln in der Ukraine."
    },
    {
      "start": 676.14,
      "end": 682.86,
      "text": "Also gestern sprach Bundeskanzler Merz von Territalia Zugeständnisse der Ukraine in Friedensvorschlag."
    },
    {
      "start": 682.86,
      "end": 694.36,
      "text": "Und ebenfalls gestern berichtete Le Monde, dass der gemeinsame Vorschlag Europa und der Ukraine eine große entmilitarisierte Zone in Donbass vorsieht."
    },
    {
      "start": 696.36,
      "end": 701.5600000000001,
      "text": "Bericht hinzufolge, so die der DMZ in Korea ähneln sollen."
    },
    {
      "start": 702.0,
      "end": 709.2,
      "text": "Können Sie bestätigen, dass eine entmilitarisierte Zone in der Friedensvorschlag der Ukraine und Europa aufgenommen wurde?"
    },
    {
      "start": 709.2,
      "end": 715.3000000000001,
      "text": "Gibt es konkrete Vorschläge, wie eine solche DMZ überwagt werden soll?"
    },
    {
      "start": 716.5600000000001,
      "end": 722.1,
      "text": "Und können Sie auch bestätigen, dass Bundeskanzler Merz nächste Woche ein Gipfeltreffen mit Zelensky,"
    },
    {
      "start": 722.5,
      "end": 727.0,
      "text": "Präsident Trump oder europäische Verbundete veranstalten, möchte oder könnte?"
    },
    {
      "start": 727.0,
      "end": 730.76,
      "text": "Ja, das war jetzt eine ganze Reihe von Fragen, die versuchen wir zu sortieren."
    },
    {
      "start": 733.18,
      "end": 740.3,
      "text": "Medienberichterstattung oder Zwischenstände oder angebliche Zwischenstände, nochmal in diesem sehr, sehr dynamischen Prozess, werde ich jetzt hier nicht kommentieren."
    },
    {
      "start": 742.06,
      "end": 744.92,
      "text": "Das soll weder heißen, dass sie stimmen oder nicht stimmen."
    },
    {
      "start": 744.92,
      "end": 748.14,
      "text": "Was gerade passiert, und das habe ich gerade versucht, so ein bisschen zu beschreiben,"
    },
    {
      "start": 748.1999999999999,
      "end": 751.6999999999999,
      "text": "wir haben da wirklich eine sehr, sehr hohe Dynamik gerade in diesem Prozess"
    },
    {
      "start": 751.6999999999999,
      "end": 757.18,
      "text": "und will vielleicht deshalb nochmal sagen, wie wir uns da entsprechend auch zurzeit einbringen."
    },
    {
      "start": 757.26,
      "end": 759.02,
      "text": "Wir wollen Frieden in und für die Ukraine."
    },
    {
      "start": 759.62,
      "end": 760.76,
      "text": "Wir wollen Sicherheit in Europa."
    },
    {
      "start": 760.76,
      "end": 766.16,
      "text": "Und deshalb verfolgen wir in diesen Gesprächen, die in den letzten Tagen zurzeit und auch sicherlich in den nächsten Tagen laufen,"
    },
    {
      "start": 766.24,
      "end": 767.3199999999999,
      "text": "drei übergeordnete Ziele."
    },
    {
      "start": 767.42,
      "end": 770.14,
      "text": "Wir fordern weiterhin einen schnellstmöglichen Waffenstillstand."
    },
    {
      "start": 770.76,
      "end": 773.9399999999999,
      "text": "Dieser muss durch robuste Garantien abgesichert sein, damit er von Dauer ist."
    },
    {
      "start": 774.36,
      "end": 780.12,
      "text": "Und jegliche Verhandlungslösung muss europäische Sicherheitsinteressen entsprechend auch wahren."
    },
    {
      "start": 780.76,
      "end": 787.3199999999999,
      "text": "Alles, was wir tun, die Gespräche, die laufen mit der Ukraine, sicherlich auch mit der amerikanischen Seite,"
    },
    {
      "start": 787.32,
      "end": 792.48,
      "text": "die wirken darauf hin, dass am Ende diese drei Dinge, die ich gerade benannt habe,"
    },
    {
      "start": 792.5600000000001,
      "end": 793.6800000000001,
      "text": "dass die Berücksichtigung finden."
    },
    {
      "start": 793.82,
      "end": 798.58,
      "text": "Und nochmal, für uns ist das Ziel ein Friedensschluss, der muss gerecht und nachhaltig sein."
    },
    {
      "start": 798.72,
      "end": 798.9200000000001,
      "text": "Warum?"
    },
    {
      "start": 799.5,
      "end": 802.96,
      "text": "Weil nichts gewonnen wäre, anders als zum Beispiel in der Vergangenheit,"
    },
    {
      "start": 803.0400000000001,
      "end": 804.6800000000001,
      "text": "als es Abkommen oder andere Dinge gab."
    },
    {
      "start": 805.1400000000001,
      "end": 812.1,
      "text": "Wenn diese nicht durch robuste Sicherheitsgarantien und auch eine totale Klarheit abgesichert sind,"
    },
    {
      "start": 812.6400000000001,
      "end": 815.6800000000001,
      "text": "dann droht natürlich die Gefahr, dass es nur eine Atempause ist"
    },
    {
      "start": 815.68,
      "end": 820.2399999999999,
      "text": "und in wenigen Monaten, Jahren dann wieder weitergeht und neue Möglichkeiten gibt,"
    },
    {
      "start": 820.42,
      "end": 824.42,
      "text": "Russland Möglichkeiten gibt, erneut in die Ukraine einzumarschieren und wieder anzugreifen."
    },
    {
      "start": 824.9,
      "end": 827.66,
      "text": "Und deshalb bringen wir uns so intensiv in diesen Prozess gerade ein."
    },
    {
      "start": 828.04,
      "end": 831.76,
      "text": "Und deshalb laufen in diesen Stunden, in diesen Tagen sehr, sehr intensive Gespräche."
    },
    {
      "start": 833.14,
      "end": 835.9399999999999,
      "text": "Und da bringen wir uns als Deutschland natürlich auch entsprechend ein."
    },
    {
      "start": 837.68,
      "end": 839.56,
      "text": "Und zu Terminen nochmal, weil Sie nochmal gefragt haben, wie gesagt,"
    },
    {
      "start": 839.56,
      "end": 842.6999999999999,
      "text": "ich kann hier nur bestätigen, was feststeht."
    },
    {
      "start": 843.26,
      "end": 846.4399999999999,
      "text": "Und das habe ich gerade mit den Ankündigungen für die Termine getan."
    },
    {
      "start": 846.8,
      "end": 848.1199999999999,
      "text": "Darüber hinaus habe ich nichts mehr zu teilen."
    },
    {
      "start": 848.9599999999999,
      "end": 850.28,
      "text": "Dann habe ich Herrn Jessen jetzt."
    },
    {
      "start": 851.0799999999999,
      "end": 853.5999999999999,
      "text": "Ja, da haben wir zum Stichwort Korruption."
    },
    {
      "start": 854.3199999999999,
      "end": 859.7399999999999,
      "text": "Sie haben mehrfach erklärt, Sie fordern und unterstützen die Aufklärung von Korruptionsvorwürfen."
    },
    {
      "start": 859.74,
      "end": 865.24,
      "text": "Gibt es aber auch so etwas wie ein Monitoring auf deutscher Seite, um sicherzustellen,"
    },
    {
      "start": 865.76,
      "end": 872.98,
      "text": "dass Hilfslieferungen, Finanzhilfen oder Gerät, die aus deutschem Steuergeld bezahlt werden,"
    },
    {
      "start": 873.5600000000001,
      "end": 876.0,
      "text": "von Korruption nicht betroffen sind."
    },
    {
      "start": 876.12,
      "end": 879.78,
      "text": "Also eine aktive Prüfung auf deutscher Seite."
    },
    {
      "start": 879.78,
      "end": 887.4599999999999,
      "text": "Wir sind natürlich, ich habe das gerade beschrieben, in den unterschiedlichen Bereichen,"
    },
    {
      "start": 887.72,
      "end": 889.14,
      "text": "im ständigen Austauschen."
    },
    {
      "start": 889.24,
      "end": 894.12,
      "text": "Dazu zählt natürlich auch die Frage, was beispielsweise mit Hilfslieferungen,"
    },
    {
      "start": 894.3,
      "end": 899.8399999999999,
      "text": "was mit finanzieller Unterstützung, aber auch entsprechend mit Waffendieferungen,"
    },
    {
      "start": 899.86,
      "end": 903.8,
      "text": "die wir in der Vergangenheit getan haben, entsprechend auch passiert auf der anderen Seite."
    },
    {
      "start": 904.54,
      "end": 907.72,
      "text": "Und ich würde schon sagen, und das kann man, glaube ich, für die deutsche Bundesregierung sagen,"
    },
    {
      "start": 907.72,
      "end": 914.44,
      "text": "dass wir alle Kanäle haben, die wir da brauchen, um das entsprechend nachzuhalten und zu überprüfen."
    },
    {
      "start": 915.22,
      "end": 917.9,
      "text": "Ja, aber ständiger Kontakt ist eine Sache."
    },
    {
      "start": 918.5400000000001,
      "end": 921.1800000000001,
      "text": "Ich habe ja explizit nach Monitoring gefragt."
    },
    {
      "start": 921.34,
      "end": 929.8000000000001,
      "text": "Das ist also eine eigene aktive Untersuchung und Nachverfolgungsarbeit von deutscher Seite."
    },
    {
      "start": 930.0,
      "end": 932.74,
      "text": "Das gibt es offenbar nicht. So verstehe ich Ihre Aussage."
    },
    {
      "start": 932.76,
      "end": 934.28,
      "text": "Das ist Ihre Interpretation, Herr Jessen."
    },
    {
      "start": 934.98,
      "end": 935.98,
      "text": "Ja, was ist denn dann Ihre?"
    },
    {
      "start": 935.98,
      "end": 942.1,
      "text": "Die habe ich gerade gegeben, dass wir sehr, sehr intensiv und sehr, sehr klar,"
    },
    {
      "start": 942.5,
      "end": 948.0600000000001,
      "text": "sehr, sehr vertrauensvoll auch jetzt seit mehreren Jahren auch in dieser sehr, sehr zugespitzten,"
    },
    {
      "start": 948.16,
      "end": 952.9,
      "text": "sehr akuten Kriegssituation mit unseren Partnern und Partnern in der Ukraine zusammenarbeiten,"
    },
    {
      "start": 953.02,
      "end": 957.54,
      "text": "dass wir alle Möglichkeiten, alle Wege haben, auch sicherzustellen,"
    },
    {
      "start": 957.66,
      "end": 960.58,
      "text": "dass die Dinge, die wir als Unterstützung an die Ukraine liefern,"
    },
    {
      "start": 961.6,
      "end": 963.72,
      "text": "entsprechend auch eingesetzt werden."
    },
    {
      "start": 963.72,
      "end": 965.4200000000001,
      "text": "Bitte schön."
    },
    {
      "start": 965.94,
      "end": 968.46,
      "text": "Frau Wefass, es ist zu einem anderen Thema. Soll ich warten?"
    },
    {
      "start": 968.46,
      "end": 972.7,
      "text": "Ach so, wunderbar. Dann nehmen Sie auf die Liste. Dann Frau Pugliese."
    },
    {
      "start": 973.0600000000001,
      "end": 973.36,
      "text": "Danke."
    },
    {
      "start": 974.64,
      "end": 976.12,
      "text": "Eine Metafrage."
    },
    {
      "start": 976.12,
      "end": 979.8,
      "text": "Die amerikanische Strategie passt dazu oder nicht?"
    },
    {
      "start": 980.04,
      "end": 980.94,
      "text": "Nein, das passt dazu."
    },
    {
      "start": 980.94,
      "end": 981.94,
      "text": "Also einen Moment aber über..."
    },
    {
      "start": 981.94,
      "end": 983.88,
      "text": "Ich weiß nicht, ob Sie sich auf die Ukraine beziehen."
    },
    {
      "start": 983.88,
      "end": 984.6,
      "text": "Okay, Ukraine."
    },
    {
      "start": 985.4,
      "end": 985.82,
      "text": "Ukraine?"
    },
    {
      "start": 986.0600000000001,
      "end": 986.74,
      "text": "Danach mache ich reden."
    },
    {
      "start": 986.74,
      "end": 987.74,
      "text": "Nein."
    },
    {
      "start": 987.74,
      "end": 997.04,
      "text": "Gestern hat Angela Merkel gesagt, dass unter ihrer Kanzlerzeit wäre nicht selbstverständlich"
    },
    {
      "start": 997.04,
      "end": 1004.02,
      "text": "gewesen, dass der amerikanische Präsident allein mit Putin Gespräche führt."
    },
    {
      "start": 1004.02,
      "end": 1006.8199999999999,
      "text": "Also, sie hat gesagt, ich bin besorgt."
    },
    {
      "start": 1006.82,
      "end": 1012.7,
      "text": "Warum die Europäer haben keine Kanäle zu Putin."
    },
    {
      "start": 1013.2,
      "end": 1014.6400000000001,
      "text": "Gibt es einen Kommentar darüber?"
    },
    {
      "start": 1015.96,
      "end": 1023.4200000000001,
      "text": "Hat nie der Kanzler diese Idee gehabt, auch mit Putin eine Rolle zu spielen in dieser Verhandlung?"
    },
    {
      "start": 1023.5600000000001,
      "end": 1023.6600000000001,
      "text": "Danke."
    },
    {
      "start": 1023.66,
      "end": 1027.94,
      "text": "Sie müssen mal sagen, der Anfang war, das ist eine Aussage der Altbundeskanzlerin."
    },
    {
      "start": 1028.1,
      "end": 1029.36,
      "text": "Frau Merkel, haben Sie gesagt?"
    },
    {
      "start": 1029.8999999999999,
      "end": 1035.68,
      "text": "Ja, ich glaube, es ist gute Tradition, dass wir Aussagen ehemaliger Regierungschefinnen"
    },
    {
      "start": 1035.68,
      "end": 1040.12,
      "text": "und Chefs hier dann jetzt nicht weiter im Detail kommentieren, auseinandernehmen, analysieren."
    },
    {
      "start": 1040.84,
      "end": 1043.42,
      "text": "Wir bringen uns in diesen Prozess sehr, sehr stark ein."
    },
    {
      "start": 1043.42,
      "end": 1049.3999999999999,
      "text": "Und Friedrich Merz als Bundeskanzler hat hier sicherlich auch innerhalb der Europäischen"
    },
    {
      "start": 1049.3999999999999,
      "end": 1053.32,
      "text": "Union eine entscheidende, eine sehr gewichtige Rolle, hat immer wieder"
    },
    {
      "start": 1053.32,
      "end": 1059.5,
      "text": "dafür gesorgt, dass wir auch mit an den Verhandlungstisch kommen, dass wir unsere Interessen einbringen können,"
    },
    {
      "start": 1059.7,
      "end": 1062.98,
      "text": "dass wir auch gehört werden und dass wir auch Veränderungen erreichen."
    },
    {
      "start": 1063.3,
      "end": 1064.6399999999999,
      "text": "Und darauf konzentrieren wir uns."
    },
    {
      "start": 1065.34,
      "end": 1065.9399999999998,
      "text": "Frau Amorde."
    },
    {
      "start": 1067.58,
      "end": 1072.36,
      "text": "Herr Mayer, könnten Sie noch mal sagen, was der Stand bei den eingefrorenen russischen Geldern"
    },
    {
      "start": 1072.36,
      "end": 1072.98,
      "text": "ist?"
    },
    {
      "start": 1073.36,
      "end": 1079.78,
      "text": "Das soll ja beim Europäischen Rat auf der Tagesordnung stehen, Wunschkanzler beschlossen werden."
    },
    {
      "start": 1080.2,
      "end": 1081.5,
      "text": "Wie ist denn da der aktuelle Stand?"
    },
    {
      "start": 1082.22,
      "end": 1083.0,
      "text": "So ist der Stand."
    },
    {
      "start": 1083.32,
      "end": 1090.84,
      "text": "Das heißt, es gibt seit vergangenen Freitag nach diesem Abendessen nichts Neues zu berichten?"
    },
    {
      "start": 1093.54,
      "end": 1094.6599999999999,
      "text": "Was Neues zu berichten, nicht."
    },
    {
      "start": 1094.74,
      "end": 1099.9199999999998,
      "text": "Nein, aber es ist in der Tat so, dass auch da wieder hinter den Kulissen natürlich total"
    },
    {
      "start": 1099.9199999999998,
      "end": 1103.62,
      "text": "intensiv daran gearbeitet wird, da jetzt auch die nächsten Schritte zu gehen."
    },
    {
      "start": 1103.62,
      "end": 1107.86,
      "text": "Wir sind da auch, werden da glaube ich auch, das kann ich sagen, von Stunde zu Stunde optimistischer,"
    },
    {
      "start": 1108.4199999999998,
      "end": 1109.2399999999998,
      "text": "dass das gelingt."
    },
    {
      "start": 1109.9199999999998,
      "end": 1114.3999999999999,
      "text": "Und das Ziel ist beim Europäischen Rat, das wirklich auch zu beschließen."
    },
    {
      "start": 1114.54,
      "end": 1120.02,
      "text": "Das ist ein ganz entscheidender Schlüssel, nicht nur für die Unterstützung der Ukraine,"
    },
    {
      "start": 1120.02,
      "end": 1126.92,
      "text": "sondern am Ende auch sicherlich einen Weg, um diesen Krieg zu einem Ende zu führen."
    },
    {
      "start": 1127.72,
      "end": 1131.08,
      "text": "Und deshalb passiert da sehr viel in der Tat."
    },
    {
      "start": 1131.48,
      "end": 1135.08,
      "text": "Und Ziel bleibt aber beim Europäischen Rat, eine Entscheidung zu treffen."
    },
    {
      "start": 1135.92,
      "end": 1136.74,
      "text": "Dann Frau Klassmann."
    },
    {
      "start": 1136.74,
      "end": 1144.26,
      "text": "Ganz kurz nur, der Bundeskanzler hatte ja zuletzt erklärt, es sei möglich, dass es nach Gesprächen am Wochenende,"
    },
    {
      "start": 1144.36,
      "end": 1149.3,
      "text": "zu Beginn der nächsten Woche dann ein Treffen in Berlin geben würde, zum Ukraine-Krieg."
    },
    {
      "start": 1149.3,
      "end": 1154.06,
      "text": "Und dass noch nicht klar sei, ob die US-Regierung daran teilnehme."
    },
    {
      "start": 1154.1599999999999,
      "end": 1161.36,
      "text": "Jetzt hat ja Donald Trump gesagt, ein Termin für ein mögliches Treffen zu diesem Thema wäre schon an diesem Samstag,"
    },
    {
      "start": 1161.46,
      "end": 1164.3999999999999,
      "text": "es ist ja schon dann in ein paar Stunden, in Europa."
    },
    {
      "start": 1164.96,
      "end": 1169.56,
      "text": "Und dass man entscheiden würde, wenn man glaubt, dass es gute Chancen hat, da teilzunehmen."
    },
    {
      "start": 1169.68,
      "end": 1175.68,
      "text": "Jetzt wüsste ich gerne, bemüht sich der Kanzler aktuell darum, eine US-Teilnahme an diesem,"
    },
    {
      "start": 1175.68,
      "end": 1178.32,
      "text": "nennen wir es mal, Vorgespräch zu erwirken?"
    },
    {
      "start": 1179.8999999999999,
      "end": 1184.72,
      "text": "Ja, also ich werde jetzt nicht einen Einblick geben in jetzt konkrete Gespräche,"
    },
    {
      "start": 1184.78,
      "end": 1189.04,
      "text": "die derzeit hinter den Kulissen laufen, wer zu welchem Treffen dort bewegt werden soll."
    },
    {
      "start": 1189.1399999999999,
      "end": 1192.06,
      "text": "Nochmal, die Situation ist gerade sehr, sehr dynamisch."
    },
    {
      "start": 1192.5,
      "end": 1195.72,
      "text": "Es gibt ein hohes Tempo jetzt gerade in den diplomatischen Bemühungen."
    },
    {
      "start": 1196.12,
      "end": 1199.6,
      "text": "Der Bundeskanzler hat in der Tat gestern gesagt, wenn wir jetzt in diesem Prozess so vorangehen,"
    },
    {
      "start": 1199.6599999999999,
      "end": 1203.1,
      "text": "wie wir uns das vorstellen, dann gibt es über das Wochenende Gespräche mit der amerikanischen Regierung,"
    },
    {
      "start": 1203.1,
      "end": 1206.68,
      "text": "ich zitiere jetzt den Kanzler, und dann wird es möglicherweise zu Beginn der nächsten Woche"
    },
    {
      "start": 1206.68,
      "end": 1209.3200000000002,
      "text": "auch ein entsprechendes Treffen geben."
    },
    {
      "start": 1209.7,
      "end": 1211.3,
      "text": "Daran wird weitergearbeitet."
    },
    {
      "start": 1211.46,
      "end": 1214.26,
      "text": "Zu verkünden habe ich an der Stelle aber nichts."
    },
    {
      "start": 1215.02,
      "end": 1216.04,
      "text": "So, ganz kurz."
    },
    {
      "start": 1216.14,
      "end": 1220.4,
      "text": "Ich wollte nur wissen, ob er persönlich darum bemüht, die Amerikaner zu diesem Treffen zu bewegen."
    },
    {
      "start": 1220.5,
      "end": 1221.22,
      "text": "Das war meine Frage."
    },
    {
      "start": 1221.42,
      "end": 1222.5,
      "text": "Vielleicht können Sie dazu was sagen."
    },
    {
      "start": 1222.5,
      "end": 1227.28,
      "text": "Ich kann generell sagen, dass wir immer sehr, sehr bemüht sind, dass in diesen Gesprächen"
    },
    {
      "start": 1227.28,
      "end": 1232.3,
      "text": "diejenigen, die am Ende Entscheidungen treffen, dann auch miteinander sprechen."
    },
    {
      "start": 1232.58,
      "end": 1233.48,
      "text": "Das tun wir auch."
    },
    {
      "start": 1234.24,
      "end": 1235.74,
      "text": "Das ist das, was ich dazu sagen will."
    },
    {
      "start": 1236.92,
      "end": 1242.4,
      "text": "Ich habe jetzt noch Frau Campos-Ela-Serda zu diesem Thema und Herrn Delves und Herrn Jessen"
    },
    {
      "start": 1242.4,
      "end": 1246.36,
      "text": "nochmal, wobei wir jetzt langsam so ein bisschen in Zeitschwierigkeiten kommen,"
    },
    {
      "start": 1246.36,
      "end": 1249.58,
      "text": "wenn wir jetzt nicht Sie, sondern wenn wir jetzt das noch lange ausdehnen."
    },
    {
      "start": 1249.58,
      "end": 1254.3999999999999,
      "text": "Vielen Dank, Herr Mayer."
    },
    {
      "start": 1254.74,
      "end": 1261.48,
      "text": "Wer sich in der amerikanischen Presselandschaft umschaut, merkt und stellt fest,"
    },
    {
      "start": 1261.74,
      "end": 1266.48,
      "text": "dass sowohl die Europäische Union, aber auch die Koalition der Willigen"
    },
    {
      "start": 1266.48,
      "end": 1270.34,
      "text": "gar keinem Protagonismus zugeschnitten wird."
    },
    {
      "start": 1270.34,
      "end": 1275.9599999999998,
      "text": "oder auch die Äußerung des nordamerikanischen Präsidenten Donald Trump in Bezug auf Europa"
    },
    {
      "start": 1275.9599999999998,
      "end": 1286.4199999999998,
      "text": "haben diese Interpretationsmöglichkeiten da in der Presselandschaft in Amerika untermauert."
    },
    {
      "start": 1286.82,
      "end": 1292.26,
      "text": "Wenn der Bundeskanzler, der eine wichtige Person in der Koalition der Willigen verhandelt,"
    },
    {
      "start": 1292.26,
      "end": 1297.54,
      "text": "hat er dieser Tatbestand auch im Hinterkopf, also auch Kolleginnen von mir,"
    },
    {
      "start": 1297.64,
      "end": 1300.94,
      "text": "die dort in Washington Korrespondenten sind, bestätigen mir das,"
    },
    {
      "start": 1301.3799999999999,
      "end": 1306.56,
      "text": "hat der Bundeskanzler diesen Aspekt im Hinterkopf, wenn er dann verhandelt mit der USA?"
    },
    {
      "start": 1308.12,
      "end": 1311.54,
      "text": "Bin mir nicht sicher, ob ich den Aspekt, auf den Sie sich jetzt in der Frage beziehen,"
    },
    {
      "start": 1311.62,
      "end": 1313.54,
      "text": "richtig verstanden haben, die Berichterstattung in den USA."
    },
    {
      "start": 1313.54,
      "end": 1318.74,
      "text": "Wie Verringerung der Rolle der Europäischen Union überhaupt in diesem Zusammenhang mit der Ukraine?"
    },
    {
      "start": 1321.8799999999999,
      "end": 1324.58,
      "text": "Also erstmal weiß ich gar nicht, ob ich dieser Bewertung so zustimmen würde,"
    },
    {
      "start": 1325.28,
      "end": 1328.24,
      "text": "aber der Fokus des Bundeskanzlers ist klar."
    },
    {
      "start": 1328.8999999999999,
      "end": 1336.5,
      "text": "Der ist ganz klar darauf gerichtet, dass wir diesen nach wie vor andauernden Krieg zu einem Ende führen."
    },
    {
      "start": 1336.82,
      "end": 1341.72,
      "text": "Und er bringt alles Gewicht, politisches Gewicht, was wir haben, bringen wir in diesen Prozess ein."
    },
    {
      "start": 1341.72,
      "end": 1346.56,
      "text": "Wir sehen auch, dass wir damit Erfolg haben, dass wir auch immer wieder Schritte gehen,"
    },
    {
      "start": 1346.8,
      "end": 1349.6200000000001,
      "text": "um Dinge zu verändern, um die Richtung auch dieser Gespräche zu verändern."
    },
    {
      "start": 1350.52,
      "end": 1352.1000000000001,
      "text": "Und darauf liegt unser voller Fokus."
    },
    {
      "start": 1352.3600000000001,
      "end": 1357.3600000000001,
      "text": "Und was in den USA berichtet wird, wie gesagt, das ist für uns jetzt eher zweitrangig."
    },
    {
      "start": 1357.48,
      "end": 1358.1000000000001,
      "text": "Eine Nachfrage."
    },
    {
      "start": 1359.64,
      "end": 1362.1000000000001,
      "text": "Glauben Sie, dass was Herr Merz diese Woche gesagt hat,"
    },
    {
      "start": 1362.18,
      "end": 1367.28,
      "text": "naja, wenn die Amerikaner mit Europa nicht wollen oder Europa nicht gut genug ist,"
    },
    {
      "start": 1367.28,
      "end": 1371.46,
      "text": "dann hat Deutschland als Partner angeboten."
    },
    {
      "start": 1371.72,
      "end": 1378.72,
      "text": "Glauben Sie, das war zielführend in dem ganzen Themenkomplex EU, USA und Gewichtigkeit der EU,"
    },
    {
      "start": 1379.06,
      "end": 1382.6200000000001,
      "text": "um einfach beizutragen, dass der Krieg in der Ukraine beendet wird?"
    },
    {
      "start": 1383.06,
      "end": 1385.1200000000001,
      "text": "Ja, ich habe da Mittwoch hier schon was zu gesagt."
    },
    {
      "start": 1385.2,
      "end": 1390.52,
      "text": "Der Bundeskanzler hat sich gestern dazu ja auch nochmal geäußert, wie er das gemeint hat."
    },
    {
      "start": 1390.52,
      "end": 1395.44,
      "text": "Und ich glaube, es besteht überhaupt kein Zweifel daran, dass der Bundeskanzler als Person,"
    },
    {
      "start": 1395.56,
      "end": 1400.62,
      "text": "aber auch wir als Bundesregierung fest eingebettet in dieser Europäischen Union sind."
    },
    {
      "start": 1400.82,
      "end": 1404.42,
      "text": "Und alles das, was wir tun, abgestimmt innerhalb der Europäischen Union machen,"
    },
    {
      "start": 1404.54,
      "end": 1410.66,
      "text": "unsere Kraft, unsere Energie einsetzen, um eine geeinte europäische Position in diese Gespräche und Verhandlungen einzubringen."
    },
    {
      "start": 1410.66,
      "end": 1414.46,
      "text": "Und ich glaube, da ist der Bundeskanzler auch als Person über jeden Zweifel erhaben."
    },
    {
      "start": 1414.96,
      "end": 1415.3400000000001,
      "text": "Herr Nels."
    },
    {
      "start": 1415.34,
      "end": 1422.6599999999999,
      "text": "Ich habe noch eine Wissensfrage zum Thema Russian Assets ans Finanzministerium."
    },
    {
      "start": 1422.76,
      "end": 1428.3799999999999,
      "text": "Und zwar hat der Bundeskanzler ja gestern gesagt, dass er auch nochmal die Fraktion unterrichten wird,"
    },
    {
      "start": 1428.6,
      "end": 1433.34,
      "text": "auch für den Fall, dass dieser Beschluss, der in Brüssel getroffen wird,"
    },
    {
      "start": 1433.4399999999998,
      "end": 1437.1399999999999,
      "text": "haushaltswirksam ist oder Auswirkungen auf den Haushalt hat."
    },
    {
      "start": 1437.1399999999999,
      "end": 1445.28,
      "text": "Können Sie mal kurz erklären, was für Auswirkungen kann eigentlich diese Geschichte auf den Haushalt haben?"
    },
    {
      "start": 1445.4199999999998,
      "end": 1451.86,
      "text": "Weil es ja im Grunde genommen, dieses Aussprechen von Garantien, müsste das regulär durch den Bundestag auch gehen?"
    },
    {
      "start": 1451.98,
      "end": 1455.52,
      "text": "Hätte das im Grunde genommen auch denn technische Auswirkungen auf den Bundeshaushalt?"
    },
    {
      "start": 1456.36,
      "end": 1459.84,
      "text": "Einfach mal, das ist mir noch nicht ganz klar, wie das laufen soll."
    },
    {
      "start": 1461.36,
      "end": 1465.02,
      "text": "Also ganz grundsätzlich würde ich nochmal das unterstreichen, was Herr Mayer auch gesagt hat,"
    },
    {
      "start": 1465.02,
      "end": 1467.48,
      "text": "dass natürlich auf allen Ebenen die Gespräche laufen."
    },
    {
      "start": 1467.9199999999998,
      "end": 1469.76,
      "text": "Natürlich auch bei den FinanzministerInnen."
    },
    {
      "start": 1470.1,
      "end": 1471.6999999999998,
      "text": "Da ist ja gerade in Brüssel der ECOFIN."
    },
    {
      "start": 1472.02,
      "end": 1473.3799999999999,
      "text": "Da wird das Thema auch beraten."
    },
    {
      "start": 1473.38,
      "end": 1476.24,
      "text": "Und ich muss jetzt leider an der Stelle enttäuschen."
    },
    {
      "start": 1476.4,
      "end": 1481.7600000000002,
      "text": "Also natürlich werden die einzelnen Optionen, wie das genau ausgestaltet wird, auch beraten."
    },
    {
      "start": 1482.2600000000002,
      "end": 1487.16,
      "text": "Und insofern kann ich mich jetzt nicht zu Einzelheiten einlassen, wie das im Haushalt sich widerspiegeln würde."
    },
    {
      "start": 1488.5200000000002,
      "end": 1491.8200000000002,
      "text": "Nochmal aber allgemein wirklich eine Wissensfrage."
    },
    {
      "start": 1491.82,
      "end": 1499.2,
      "text": "Wenn so eine Garantie ausgesprochen wird am Ende für die Ukraine, müsste das durch den Bundestag?"
    },
    {
      "start": 1501.04,
      "end": 1506.06,
      "text": "Ich verstehe absolut Ihr Interesse, aber das hängt sehr stark von der konkreten Ausgestaltung ab."
    },
    {
      "start": 1506.26,
      "end": 1508.26,
      "text": "Insofern kann ich mich dazu jetzt nicht verhalten."
    },
    {
      "start": 1508.26,
      "end": 1510.86,
      "text": "Haben Sie noch etwas dazu, Herr Mayer?"
    },
    {
      "start": 1510.94,
      "end": 1514.02,
      "text": "Weil das war ja der Kanzler, der es gestern selbst gesagt hat."
    },
    {
      "start": 1514.54,
      "end": 1518.78,
      "text": "Es geht ja genau in diesen Stunden um die konkrete Ausgestaltung."
    },
    {
      "start": 1519.02,
      "end": 1523.22,
      "text": "Es geht ja auch um durchaus verschiedene Modelle, verschiedene Abzweigungen, in Anführungsstrichen,"
    },
    {
      "start": 1523.28,
      "end": 1527.5,
      "text": "die man da wählen kann, um am Ende die Ziele zu erreichen, die wir haben,"
    },
    {
      "start": 1527.6,
      "end": 1532.08,
      "text": "um auch auf Bedenken, die zum Beispiel auch von belgischer Seite geäußert wurden, entsprechend einzugehen."
    },
    {
      "start": 1532.08,
      "end": 1538.74,
      "text": "Und diese Fragen sind am Ende sehr, sehr abhängig davon, auf welchen Weg man sich macht, auf welchen Weg man geht."
    },
    {
      "start": 1539.26,
      "end": 1542.9399999999998,
      "text": "Und deshalb ist die Aussage genauso, wie Frau Layadi gerade gesagt hat."
    },
    {
      "start": 1543.4399999999998,
      "end": 1546.46,
      "text": "Jetzt habe ich Herrn Jessen noch mal dazu und dann würde ich das Thema auch gerne verlassen,"
    },
    {
      "start": 1546.54,
      "end": 1548.36,
      "text": "weil wir haben wirklich noch sehr viele andere Themen."
    },
    {
      "start": 1549.4199999999998,
      "end": 1554.82,
      "text": "Herr Mayer, teilt die Bundesregierung die Auffassung von NATO-Generalsekretär Mark Rutte,"
    },
    {
      "start": 1554.82,
      "end": 1563.62,
      "text": "für denen es eine feststehende Tatsache offenbar ist, dass nach der Ukraine die NATO Russlands nächstes militärisches Angriffsziel sei?"
    },
    {
      "start": 1566.24,
      "end": 1572.5,
      "text": "Ich weiß nicht, ob in dieser Absolutheit diese Aussage stimmt, aber natürlich teilen wir das,"
    },
    {
      "start": 1572.72,
      "end": 1583.7,
      "text": "und das haben wir auch immer wieder deutlich gemacht, dass sich die Sicherheitslage hier in Europa sehr, sehr grundlegend geändert hat."
    },
    {
      "start": 1583.7,
      "end": 1590.5,
      "text": "Und dass wir auch heute schon hybride Angriffe, hybride Aktivitäten Russlands hier in Europa sehen."
    },
    {
      "start": 1591.04,
      "end": 1596.88,
      "text": "Und deshalb kann ich nachvollziehen, dass der NATO-Generalsekretär das so geäußert hat."
    },
    {
      "start": 1597.42,
      "end": 1603.3,
      "text": "Die Absolutheit ergibt sich aus der Formulierung, er hat ja kein Konditionales verwendet,"
    },
    {
      "start": 1603.3600000000001,
      "end": 1607.16,
      "text": "sondern gesagt, wir, die NATO, sind das nächste Ziel."
    },
    {
      "start": 1607.68,
      "end": 1609.48,
      "text": "Das ist eine absolute Aussage."
    },
    {
      "start": 1609.48,
      "end": 1619.8,
      "text": "Und deswegen nochmal die Frage, geht die Bundesregierung davon aus, dass die NATO inklusive Deutschland Russlands nächstes militärisches Ziel nach der Ukraine ist?"
    },
    {
      "start": 1620.58,
      "end": 1626.1,
      "text": "Ich will nochmal sagen, wir sehen, wie gesagt, schon heute den Druck und auch den Russlandmacht,"
    },
    {
      "start": 1626.4,
      "end": 1629.02,
      "text": "auch hybride Bedrohungen, die wir heute schon sehen."
    },
    {
      "start": 1629.78,
      "end": 1632.58,
      "text": "Und deshalb haben wir ja sehr, sehr wegweisende Entscheidungen getroffen."
    },
    {
      "start": 1632.58,
      "end": 1633.62,
      "text": "Das würden wir ja nicht tun."
    },
    {
      "start": 1634.06,
      "end": 1637.6,
      "text": "Ich glaube, ich habe auch schon ein paar Mal hier gesagt, das machen wir ja nicht, weil wir Freude daran haben,"
    },
    {
      "start": 1637.82,
      "end": 1643.6999999999998,
      "text": "so viel Geld für das Militär auszugeben oder uns generell komplett neu aufzustellen."
    },
    {
      "start": 1643.78,
      "end": 1650.22,
      "text": "Sondern das machen wir ja aus einem Grund, um unser Land, um am Ende aber auch Europa, wirklich sicher zu machen."
    },
    {
      "start": 1650.22,
      "end": 1655.54,
      "text": "Und die Sicherheit Europas ist heute vor allen Dingen von einer Seite bedroht."
    },
    {
      "start": 1655.96,
      "end": 1657.2,
      "text": "Und das ist sicherlich Russland, ja."
    },
    {
      "start": 1658.14,
      "end": 1662.56,
      "text": "So, ich gebe jetzt mal kurz durch, was ich hier als Plan habe, wie wir jetzt vorgehen."
    },
    {
      "start": 1662.64,
      "end": 1666.22,
      "text": "Wir haben jetzt hier noch die ganzen Themen, die angekündigt sind, auf der Terminliste."
    },
    {
      "start": 1667.32,
      "end": 1670.22,
      "text": "Dann haben wir noch das Auswärtige Amt mit einer weiteren Ankündigung."
    },
    {
      "start": 1671.54,
      "end": 1675.56,
      "text": "Dann habe ich sehr viele Themen von Kolleginnen und Kollegen, die ich vorher gesammelt habe."
    },
    {
      "start": 1675.56,
      "end": 1678.5,
      "text": "Wenn wir das jetzt einmal machen wollen, dann passt das nämlich thematisch."
    },
    {
      "start": 1678.78,
      "end": 1680.54,
      "text": "Okay, das wurde mir ja nicht verraten."
    },
    {
      "start": 1680.62,
      "end": 1681.84,
      "text": "Das können wir dann aber gerne so machen."
    },
    {
      "start": 1682.36,
      "end": 1686.78,
      "text": "Und dann habe ich noch einige Kolleginnen und Kollegen, die sich gemeldet haben im Laufe der Pressekonferenz."
    },
    {
      "start": 1686.84,
      "end": 1688.8,
      "text": "Und das würde ich am liebsten alles durchkriegen."
    },
    {
      "start": 1688.8999999999999,
      "end": 1690.06,
      "text": "Jetzt hat Herr Giese das Wort."
    },
    {
      "start": 1690.9199999999998,
      "end": 1694.1599999999999,
      "text": "Ja, das ist passend zum eben angesprochenen Thema."
    },
    {
      "start": 1694.44,
      "end": 1697.56,
      "text": "Ich habe eine Erklärung zu machen, und zwar eine sogenannte Attribuierung."
    },
    {
      "start": 1697.56,
      "end": 1709.32,
      "text": "Wir beobachten seit geraumer Zeit eine massive Zunahme bedrohlicher hybrider Aktivitäten durch Russland."
    },
    {
      "start": 1709.86,
      "end": 1715.06,
      "text": "Diese reichen von Desinformationskampagnen über Spionage und Cyberattacken bis hin zu Sabotageversuchen."
    },
    {
      "start": 1715.74,
      "end": 1720.0,
      "text": "Auf Grundlage umfassender Analyse der deutschen Nachrichtendienste haben wir klar die Handschrift erkennen"
    },
    {
      "start": 1720.0,
      "end": 1722.24,
      "text": "und Verantwortung Moskaus belegen können."
    },
    {
      "start": 1722.24,
      "end": 1726.24,
      "text": "Durch zwei nationale Attribuierungsverfahren können wir Folgendes nachvollziehen."
    },
    {
      "start": 1726.24,
      "end": 1731.68,
      "text": "Erstens. Wir können den Cyberangriff gegen die deutsche Flugsicherung im August 2024"
    },
    {
      "start": 1731.68,
      "end": 1737.48,
      "text": "heute klar dem Hacker-Kollektiv APT28, auch bekannt als Fancy Bear, zuordnen."
    },
    {
      "start": 1737.82,
      "end": 1743.02,
      "text": "Unsere nachrichtendienstlichen Erkenntnisse belegen, dass der russische Militärgeheimdienst GRU"
    },
    {
      "start": 1743.02,
      "end": 1745.04,
      "text": "die Verantwortung für diesen Angriff trägt."
    },
    {
      "start": 1745.9,
      "end": 1751.24,
      "text": "Zweitens. Wir können heute verbindlich sagen, dass Russland durch die Kampagne Storm 1516"
    },
    {
      "start": 1751.24,
      "end": 1756.22,
      "text": "versucht hat, sowohl die letzte Bundestagswahlen als auch fortlaufend die inneren Angelegenheit"
    },
    {
      "start": 1756.22,
      "end": 1760.18,
      "text": "der Bundesrepublik Deutschland zu beeinflussen und zu destabilisieren."
    },
    {
      "start": 1761.66,
      "end": 1767.22,
      "text": "Konkret. Es gibt belastbare Informationen, dass dahinter die Moskauer Denkfabrik Center for Geopolitical Expertise"
    },
    {
      "start": 1767.84,
      "end": 1770.16,
      "text": "und die Doppelkopf-Adler-Bewegung steht."
    },
    {
      "start": 1770.16,
      "end": 1773.8,
      "text": "Sie werden vom russischen Militärgeheimdienst GRU unterstützt."
    },
    {
      "start": 1773.8,
      "end": 1780.26,
      "text": "Die Analyse unserer Dienste zeigt auf, dass die Kampagne auf verschiedenen Plattformen künstlich generierte,"
    },
    {
      "start": 1780.5,
      "end": 1787.84,
      "text": "scheininvestigative Recherchen, Deepfake-Bildsequenzen, pseudogonalistische Webseiten und erfundene Zeugenaussagen verbreitet."
    },
    {
      "start": 1788.3,
      "end": 1791.6399999999999,
      "text": "Das Ziel dieser russischen Cyber- und Desinformationsangriffe ist klar."
    },
    {
      "start": 1791.64,
      "end": 1799.0600000000002,
      "text": "Es geht darum, die Gesellschaft zu spalten, Misstrauen zu schüren, Ablehnungen hervorzurufen und das Vertrauen in demokratische Institutionen zu schwächen."
    },
    {
      "start": 1799.96,
      "end": 1805.0400000000002,
      "text": "Diese gezielte Informationsmanipulation reiht sich ein in eine Vielzahl von Aktivitäten Russlands,"
    },
    {
      "start": 1805.1000000000001,
      "end": 1810.64,
      "text": "die darauf abzielen, das Vertrauen in demokratische Institutionen und Prozesse in Deutschland zu untergraben."
    },
    {
      "start": 1811.6000000000001,
      "end": 1817.5200000000002,
      "text": "Russland bedroht damit ganz konkret unsere Sicherheit, nicht nur durch seinen Angriffskrieg gegen die Ukraine,"
    },
    {
      "start": 1817.52,
      "end": 1825.34,
      "text": "sondern auch hier bei uns in Deutschland. Heute Vormittag haben wir daher den russischen Botschaften ins Auswärtige Amt einbestellt und klar aufgezeigt."
    },
    {
      "start": 1826.04,
      "end": 1829.56,
      "text": "Wir beobachten sehr genau, was Russland tut und wir gehen dagegen vor."
    },
    {
      "start": 1829.9,
      "end": 1832.3799999999999,
      "text": "Russlands unzulässiges Handeln hat Konsequenzen."
    },
    {
      "start": 1833.5,
      "end": 1839.26,
      "text": "Ich kann Ihnen heute mitteilen, dass wir in enger Abstimmung mit unseren europäischen Partnern eine Reihe von Gegenmaßnahmen ergreifen,"
    },
    {
      "start": 1839.68,
      "end": 1843.16,
      "text": "um Russland einen Preis für sein hybrides Agieren aufzuzeigen."
    },
    {
      "start": 1843.16,
      "end": 1851.3400000000001,
      "text": "Zudem unterstützen wir auf europäischer Ebene neue Individualsanktionen gegen hybride Akteure mit den Folgen von Einreisesperren für Personen"
    },
    {
      "start": 1851.3400000000001,
      "end": 1856.68,
      "text": "sowie der Einfrierung von Vermögenswerten und einem Bereitstellungsverbot wirtschaftlicher Ressourcen."
    },
    {
      "start": 1857.2,
      "end": 1863.7,
      "text": "Die Bundesregierung verurteilt die wiederholten und inakzeptablen Angriffe durch staatlich gesteuerte russische Akteure auf das Schärfste."
    },
    {
      "start": 1864.3000000000002,
      "end": 1868.4,
      "text": "Wir werden unsere Unterstützung für die Ukraine und unsere Abschreckung und Verteidigung weiter stärken."
    },
    {
      "start": 1869.2,
      "end": 1870.46,
      "text": "Vielen Dank, Herr Giese."
    },
    {
      "start": 1870.92,
      "end": 1872.78,
      "text": "Herr Eckstein, wollten Sie dazu nachfragen?"
    },
    {
      "start": 1873.16,
      "end": 1876.8000000000002,
      "text": "Weil das Thema Cyberattacken ja da auch gefallen ist."
    },
    {
      "start": 1877.0400000000002,
      "end": 1878.64,
      "text": "Und dann habe ich Herrn Thura und dann Herrn Delfs."
    },
    {
      "start": 1879.3600000000001,
      "end": 1887.14,
      "text": "Es gab heute noch Meldungen, dass der Generalbundesanwalt Ermittlungen wegen geheimdienstlicher Agententätigkeit"
    },
    {
      "start": 1887.14,
      "end": 1893.02,
      "text": "im Zusammenhang mit einem Hackerangriff auf das Konrad-Adenauer-Haus, glaube ich, eingeleitet hat."
    },
    {
      "start": 1893.42,
      "end": 1897.7,
      "text": "Steht es auch im Zusammenhang mit der Erklärung, die Sie gerade gemacht haben?"
    },
    {
      "start": 1897.8400000000001,
      "end": 1900.3200000000002,
      "text": "Also wird das auch Russland zugeschrieben?"
    },
    {
      "start": 1900.32,
      "end": 1903.76,
      "text": "Also das, was ich gerade erklärt habe, das steht für sich."
    },
    {
      "start": 1903.84,
      "end": 1905.46,
      "text": "Ich glaube nicht, dass es im Zusammenhang steht."
    },
    {
      "start": 1905.58,
      "end": 1906.8,
      "text": "Ich könnte es aber nicht sagen."
    },
    {
      "start": 1907.4199999999998,
      "end": 1912.62,
      "text": "Das müsste man dann wahrscheinlich das Bundesjustizministerium fragen, was hinter dieser Meldung ist."
    },
    {
      "start": 1913.5,
      "end": 1917.3799999999999,
      "text": "Also grundsätzlich kommentieren wir keine Ermittlungsverfahren vom GBA."
    },
    {
      "start": 1917.56,
      "end": 1921.52,
      "text": "Da würde ich Sie doch bitten, sich an die Pressestelle des Generalbundesanwaltes zu wenden."
    },
    {
      "start": 1921.52,
      "end": 1927.94,
      "text": "Ja, die sagen nur, was Sie sagen. Geheimdienstliche Tätigkeit, Agententätigkeit. Aber kein Land."
    },
    {
      "start": 1929.3,
      "end": 1936.22,
      "text": "Ich glaube, auch diese Maßnahmen sind ein Beleg dafür, dass wir dauerhaft sozusagen da drauf schauen,"
    },
    {
      "start": 1936.44,
      "end": 1938.68,
      "text": "was Russland in Deutschland treibt, was da geschieht."
    },
    {
      "start": 1938.68,
      "end": 1942.68,
      "text": "Und dass wir auch wachsam sein müssen und es bleiben müssen."
    },
    {
      "start": 1942.9,
      "end": 1945.8,
      "text": "In direktem Zusammenhang zu dem, was ich gerade vorgetragen habe, gibt es nicht."
    },
    {
      "start": 1945.88,
      "end": 1949.92,
      "text": "Es zeigt aber, was ich am Ende gesagt habe. Wir müssen wirklich da wachsam sein."
    },
    {
      "start": 1950.4,
      "end": 1950.88,
      "text": "Herr Thohr."
    },
    {
      "start": 1950.88,
      "end": 1957.66,
      "text": "Herr Kiese, können Sie noch mal ein bisschen erläutern, was dieses Instrument der Attributierung dann für Konsequenzen zieht?"
    },
    {
      "start": 1957.74,
      "end": 1962.1200000000001,
      "text": "Ist damit automatisch eine Einbestellung des Botschafters zum Beispiel verbunden?"
    },
    {
      "start": 1962.2,
      "end": 1965.3200000000002,
      "text": "In welcher Form wird das den Russen übermittelt?"
    },
    {
      "start": 1965.5400000000002,
      "end": 1969.38,
      "text": "Was die Attributierung dieser öffentlichen Form ist, ist klar."
    },
    {
      "start": 1969.6000000000001,
      "end": 1972.5,
      "text": "Aber was folgt jetzt an automatischen Schritten?"
    },
    {
      "start": 1972.6200000000001,
      "end": 1976.8000000000002,
      "text": "Oder überlegen Sie auch weitere Schritte wie zum Beispiel eine Einbestellung des Botschafters?"
    },
    {
      "start": 1976.8,
      "end": 1981.9199999999998,
      "text": "Wie gesagt, ich habe ja gerade erläutert, dass der Botschafter auch einbestellt worden ist heute."
    },
    {
      "start": 1982.56,
      "end": 1985.46,
      "text": "Das ist aber nicht automatisch mit dieser Attribuierung verbunden."
    },
    {
      "start": 1985.62,
      "end": 1988.54,
      "text": "Also die Attribuierung ist ein formelles Verfahren, das dazu dient,"
    },
    {
      "start": 1988.58,
      "end": 1992.68,
      "text": "die Urheberschaft von Cyberangriffen und gezielter Desinformation zu klären"
    },
    {
      "start": 1992.68,
      "end": 1994.3999999999999,
      "text": "und über eine Reaktion dann zu entscheiden."
    },
    {
      "start": 1995.5,
      "end": 2000.7,
      "text": "Und dabei geht es ganz klar um den Grundsatz, keine diplomatische Attribuierung ohne fachliche Attribuierung."
    },
    {
      "start": 2000.7,
      "end": 2004.22,
      "text": "Also das, was ich vorgetragen habe, das können wir stichhaltig nachweisen."
    },
    {
      "start": 2004.22,
      "end": 2011.5,
      "text": "Grundlage für diese Attribuierungserklärung ist deswegen immer eine entsprechende Analyse unserer Nachrichtendienste."
    },
    {
      "start": 2012.16,
      "end": 2015.28,
      "text": "Die Folgen, die dann daraus entstehen, die werden in der Bundesregierung beschlossen."
    },
    {
      "start": 2015.5,
      "end": 2021.24,
      "text": "Das sind zum einen diplomatische Maßnahmen, die habe ich gerade schon mal kurz dargestellt."
    },
    {
      "start": 2021.3600000000001,
      "end": 2026.4,
      "text": "Aber da geht es natürlich auch um Maßnahmen, unsere eigene Verteidigungsfähigkeit zu stärken"
    },
    {
      "start": 2026.4,
      "end": 2032.02,
      "text": "und natürlich auch in Bezug auf die innere Sicherheit in Deutschland dagegen vorzugehen."
    },
    {
      "start": 2032.1000000000001,
      "end": 2035.38,
      "text": "Da kann vielleicht auch das BMI noch mehr dazu erläutern."
    },
    {
      "start": 2037.44,
      "end": 2043.8600000000001,
      "text": "Wenn Sie mögen, natürlich sind wir den Diensten und auch den Sicherheitsbehörden sehr dankbar"
    },
    {
      "start": 2043.8600000000001,
      "end": 2047.8000000000002,
      "text": "für die Recherchen im Zusammenhang mit diesen beiden Fällen."
    },
    {
      "start": 2047.8,
      "end": 2056.08,
      "text": "Und ganz grundsätzlich kann ich auch noch mal aus BMI-Sicht sagen, dass Russland, für Russland die Verbreitung von Desinformationen"
    },
    {
      "start": 2056.64,
      "end": 2062.42,
      "text": "ein zentrales Handlungsfeld des Ziel Russlands ist es nicht nur eigene Narrative zu verbreiten,"
    },
    {
      "start": 2062.96,
      "end": 2067.56,
      "text": "sondern zudem in einem Ausmaß falsche Behauptungen und erfundene Erklärungen zu verbreiten,"
    },
    {
      "start": 2068.1,
      "end": 2071.66,
      "text": "dass einer faktenorientierten Kommunikation jegliche Grundlage genommen wird."
    },
    {
      "start": 2071.66,
      "end": 2077.66,
      "text": "Es sollen Zweifel gesät und Unsicherheit verbreitet werden und damit Menschen vertrauen in Institutionen"
    },
    {
      "start": 2078.46,
      "end": 2083.2,
      "text": "und in die unabhängigen Medien und in den Staat sollen Menschen, die damit verlieren."
    },
    {
      "start": 2083.5,
      "end": 2088.08,
      "text": "Wir haben auch verschiedene Maßnahmen natürlich schon grundsätzlich auf den Weg gebracht"
    },
    {
      "start": 2088.08,
      "end": 2090.66,
      "text": "zum Thema Desinformation und Desinformationskampagnen."
    },
    {
      "start": 2091.3999999999996,
      "end": 2097.66,
      "text": "Wir stellen uns auch als BMI immer besser auf und führen die Themen Krisenreaktionen"
    },
    {
      "start": 2097.66,
      "end": 2104.06,
      "text": "und hybride Bedrohungen in einem Stab zusammen, der direkt dem Sicherheitsstaatssekretär unterstellt ist."
    },
    {
      "start": 2104.3199999999997,
      "end": 2109.42,
      "text": "Seit Juni 2024 wird im BMI gemeinsam mit anderen Ressorts die zentrale Stelle zur Erkennung"
    },
    {
      "start": 2109.42,
      "end": 2113.04,
      "text": "ausländischer Informationsmanipulation, CEAM, aufgebaut."
    },
    {
      "start": 2113.16,
      "end": 2113.6,
      "text": "Die kennen Sie."
    },
    {
      "start": 2114.66,
      "end": 2119.2799999999997,
      "text": "Und die CEAM soll die frühe Erkennung ausländischer Einfluss- und Manipulationskampagnen ermöglichen"
    },
    {
      "start": 2119.28,
      "end": 2124.6400000000003,
      "text": "und hierfür die Vorgehensweise, die Verbreitungswege sowie die Mechanismen ausländischer Einflussnahme"
    },
    {
      "start": 2124.6400000000003,
      "end": 2129.84,
      "text": "durch Informationsmanipulation in sozialen Netzwerken und im Internet in den Blick nehmen."
    },
    {
      "start": 2129.94,
      "end": 2134.28,
      "text": "Und wir planen eine neue zentrale Plattform für den behördenübergreifenden Austausch"
    },
    {
      "start": 2134.9,
      "end": 2139.5,
      "text": "sowie die Koordinierung von Maßnahmen zur Abwehr hybrider Bedrohungen nach dem Vorbild des Getats,"
    },
    {
      "start": 2140.02,
      "end": 2143.28,
      "text": "insbesondere zur Erstellung eines Lagebilds und zur Bewertung von Einzelerkenntnissen."
    },
    {
      "start": 2146.28,
      "end": 2147.92,
      "text": "Hast du? Dann habe ich Herrn Delves."
    },
    {
      "start": 2149.28,
      "end": 2159.5,
      "text": "Herr Giesel, können Sie nochmal erklären, offenbar sind diese Videos ja noch auf der Plattform X sogar zu sehen."
    },
    {
      "start": 2160.94,
      "end": 2167.1800000000003,
      "text": "Hat die Bundesregierung da keine rechtliche Handhabe, die runternehmen zu lassen"
    },
    {
      "start": 2167.1800000000003,
      "end": 2173.2400000000002,
      "text": "oder werden die jetzt runtergenommen, nachdem diese Quellen attribuiert worden sind?"
    },
    {
      "start": 2174.7400000000002,
      "end": 2178.2400000000002,
      "text": "Über die rechtliche Handhabe der Bundesregierung in diesem Zusammenhang,"
    },
    {
      "start": 2178.24,
      "end": 2180.8799999999997,
      "text": "das ist außerhalb der Zuständigkeit des Auswärtigen Amts."
    },
    {
      "start": 2181.62,
      "end": 2183.2599999999998,
      "text": "Müsste ich auch nochmal in die Runde gucken."
    },
    {
      "start": 2184.68,
      "end": 2188.9599999999996,
      "text": "Helfen Sie mir mal, auf wen Sie gucken, dann könnte ich da auch ein Mikro anschalten."
    },
    {
      "start": 2190.2599999999998,
      "end": 2192.02,
      "text": "Jetzt müsste das Digitalministerium sein."
    },
    {
      "start": 2192.1,
      "end": 2193.4199999999996,
      "text": "Ja, jetzt müsste das Digitalministerium sein."
    },
    {
      "start": 2194.08,
      "end": 2194.52,
      "text": "Vielen Dank."
    },
    {
      "start": 2194.52,
      "end": 2210.42,
      "text": "Ich kann ganz allgemein was zur Plattformregulierung sagen."
    },
    {
      "start": 2210.58,
      "end": 2213.8,
      "text": "Die ist ja in Europa europäisch geregelt."
    },
    {
      "start": 2213.96,
      "end": 2217.78,
      "text": "Die Plattformen, die sehr großen, über 40 Millionen Nutzerinnen und Nutzer,"
    },
    {
      "start": 2217.86,
      "end": 2219.8,
      "text": "da liegt die Aufsicht bei der EU-Kommission."
    },
    {
      "start": 2219.8,
      "end": 2222.2200000000003,
      "text": "Und wir haben ja auch in den letzten Wochen gesehen,"
    },
    {
      "start": 2222.34,
      "end": 2225.1400000000003,
      "text": "dass hier bei Verstößen auch Strafen ausgesprochen wurden,"
    },
    {
      "start": 2225.28,
      "end": 2226.42,
      "text": "auch gegen die Plattform X."
    },
    {
      "start": 2227.02,
      "end": 2230.6200000000003,
      "text": "Ob jetzt in diesem konkreten Fall es sich um illegalen Inhalt handelt,"
    },
    {
      "start": 2230.6800000000003,
      "end": 2235.8,
      "text": "der zu entfernen ist, da, genau, das liegt dann wiederum bei den Strafverfolgungsbehörden."
    },
    {
      "start": 2236.86,
      "end": 2238.94,
      "text": "Aber die Aufsicht liegt bei der EU-Kommission."
    },
    {
      "start": 2238.94,
      "end": 2245.06,
      "text": "Ich habe noch weitere Fragen."
    },
    {
      "start": 2245.26,
      "end": 2247.76,
      "text": "Sie müssen nicht nachfragen, aber Sie können nachfragen."
    },
    {
      "start": 2248.3,
      "end": 2249.32,
      "text": "Genau, ich habe eine Nachfrage."
    },
    {
      "start": 2250.8,
      "end": 2255.18,
      "text": "Die Personen, die das posten, sind ja zum Teil deutsche User."
    },
    {
      "start": 2255.38,
      "end": 2256.94,
      "text": "Werden die eigentlich irgendwie rechtlich belangt?"
    },
    {
      "start": 2258.26,
      "end": 2266.08,
      "text": "Also wenn die wissentlich ja offenbar russische Propaganda verbreiten,"
    },
    {
      "start": 2266.08,
      "end": 2270.0,
      "text": "wird man da belangt oder kann man das so machen?"
    },
    {
      "start": 2271.34,
      "end": 2275.16,
      "text": "Also, für mich in der ganz allgemeinen Form habe ich das vorhin gesagt,"
    },
    {
      "start": 2275.2799999999997,
      "end": 2280.2799999999997,
      "text": "dass wir uns darum bemühen und daran auch in Brüssel weiter arbeiten,"
    },
    {
      "start": 2280.58,
      "end": 2285.2999999999997,
      "text": "auch mit Individualsanktionen da zu antworten in Bezug auf Personen,"
    },
    {
      "start": 2285.46,
      "end": 2287.2,
      "text": "die hinter diesen Aktivitäten stehen."
    },
    {
      "start": 2287.2,
      "end": 2292.8599999999997,
      "text": "Das ist jetzt keine konkrete Aussage zu den Personen, die das im Einzelfall dann posten,"
    },
    {
      "start": 2293.02,
      "end": 2297.1,
      "text": "ob das dann wirklich immer authentisch ist, ob der Account gekapert worden ist,"
    },
    {
      "start": 2297.16,
      "end": 2300.74,
      "text": "wer dann tatsächlich hinter einer Person, die da in dem Bild sichtbar ist, steht."
    },
    {
      "start": 2300.8599999999997,
      "end": 2301.98,
      "text": "Das wissen Sie alle."
    },
    {
      "start": 2302.6,
      "end": 2305.52,
      "text": "Das ist nicht immer ganz eindeutig feststellbar,"
    },
    {
      "start": 2305.64,
      "end": 2307.58,
      "text": "aber ganz grundsätzlich bemühen wir uns darum,"
    },
    {
      "start": 2307.68,
      "end": 2309.64,
      "text": "es wird auch weitere Individualsanktionen geben,"
    },
    {
      "start": 2309.74,
      "end": 2313.2,
      "text": "auch in Zusammenhang mit diesen Arten von Desinformationsaktivitäten."
    },
    {
      "start": 2313.2,
      "end": 2320.96,
      "text": "Jeder muss damit rechnen, der das, ich will mal sagen, beruflich tut,"
    },
    {
      "start": 2322.2599999999998,
      "end": 2326.0,
      "text": "der das ganz massiv unternimmt, hier die öffentliche Ordnung dadurch zu untergraben,"
    },
    {
      "start": 2326.3399999999997,
      "end": 2328.06,
      "text": "dass auch da Sanktionen drohen können."
    },
    {
      "start": 2328.9199999999996,
      "end": 2329.56,
      "text": "Frau Klausmann."
    },
    {
      "start": 2330.2599999999998,
      "end": 2334.72,
      "text": "Ja, zu dem anderen Punkt, der Cyberangriff auf die deutsche Flugsicherung,"
    },
    {
      "start": 2334.8399999999997,
      "end": 2335.54,
      "text": "den Sie genannt haben."
    },
    {
      "start": 2335.54,
      "end": 2339.5,
      "text": "Damit ist gemeint, der Cyberangriff auf diesen IT-Dienstleister,"
    },
    {
      "start": 2340.32,
      "end": 2345.22,
      "text": "der dann dazu geführt hat, dass die Passagierabfertigung nicht mehr richtig funktioniert hat,"
    },
    {
      "start": 2346.06,
      "end": 2348.54,
      "text": "beziehungsweise ganz ausgefallen ist, zum Beispiel am BER."
    },
    {
      "start": 2349.44,
      "end": 2351.9,
      "text": "In der Tat. Das ist dieser Vorgang."
    },
    {
      "start": 2353.36,
      "end": 2355.68,
      "text": "Ich weiß nicht, ob das BMI dazu zu diesem Vorgang weiter..."
    },
    {
      "start": 2355.68,
      "end": 2358.44,
      "text": "Das ist der Vorgang, der stammt schon aus dem vergangenen Jahr."
    },
    {
      "start": 2358.44,
      "end": 2365.32,
      "text": "Am September, glaube am 1.9.2024, hat sich die deutsche Flugsicherung bekannt gegeben,"
    },
    {
      "start": 2365.42,
      "end": 2367.08,
      "text": "dass sie Opfer eines Hackerangriffs wurde."
    },
    {
      "start": 2369.7400000000002,
      "end": 2372.54,
      "text": "Also da wurde es bekannt gegeben, der Hackerangriff war, glaube ich, schon eine Woche vorher."
    },
    {
      "start": 2373.9,
      "end": 2376.66,
      "text": "Die Hacker haben da keine Schadsoftware hinterlassen,"
    },
    {
      "start": 2376.76,
      "end": 2378.44,
      "text": "die haben sich aber sozusagen umgeschaut."
    },
    {
      "start": 2379.36,
      "end": 2381.34,
      "text": "Also da steht, das ist ein anderer Fall meines Wissens."
    },
    {
      "start": 2381.34,
      "end": 2388.06,
      "text": "Also ging es um den Dienstleister, ich glaube Collins Aerospace,"
    },
    {
      "start": 2388.88,
      "end": 2391.46,
      "text": "oder ging es um die deutsche Flugsicherung selbst?"
    },
    {
      "start": 2392.6400000000003,
      "end": 2395.0,
      "text": "Meines Wissens ging es um die deutsche Flugsicherung selbst."
    },
    {
      "start": 2395.1200000000003,
      "end": 2396.48,
      "text": "Wir können Ihnen das aber auch nochmal nachlesen."
    },
    {
      "start": 2399.04,
      "end": 2405.56,
      "text": "Ja, also Angreifer drangen damals in die administrative IT-Infrastruktur der deutschen Flugsicherung ein."
    },
    {
      "start": 2405.9,
      "end": 2406.54,
      "text": "Im September."
    },
    {
      "start": 2407.2000000000003,
      "end": 2408.2400000000002,
      "text": "Im vergangenen Jahres, Vorgangriff."
    },
    {
      "start": 2408.24,
      "end": 2410.2799999999997,
      "text": "Also im September ist das öffentlich geworden."
    },
    {
      "start": 2410.52,
      "end": 2412.7799999999997,
      "text": "Ich glaube, das Eindringen war im August."
    },
    {
      "start": 2412.7799999999997,
      "end": 2415.7799999999997,
      "text": "Mitte August, also Ende August war eine Woche vorher genau."
    },
    {
      "start": 2416.12,
      "end": 2419.4799999999996,
      "text": "Am 1.9. hat die deutsche Flugsicherung erst öffentlich gemacht."
    },
    {
      "start": 2420.12,
      "end": 2420.66,
      "text": "Herr Eckstein."
    },
    {
      "start": 2421.2999999999997,
      "end": 2422.5,
      "text": "Diese eine Nachfrage nochmal."
    },
    {
      "start": 2422.6,
      "end": 2425.2799999999997,
      "text": "Sie hatten gesagt, der Botschafter sei heute schon einbestellt worden"
    },
    {
      "start": 2425.2799999999997,
      "end": 2429.18,
      "text": "und Sie hatten von weiteren Reaktionen oder Gegenmaßnahmen gesprochen."
    },
    {
      "start": 2429.3799999999997,
      "end": 2433.74,
      "text": "Können Sie da noch was zu sagen, wie die aussehen könnten oder sollen?"
    },
    {
      "start": 2433.74,
      "end": 2434.74,
      "text": "Genau."
    },
    {
      "start": 2434.8399999999997,
      "end": 2438.9599999999996,
      "text": "Ich kann da einen Überblick geben, sozusagen, der aber auch nicht abschließend ist."
    },
    {
      "start": 2439.4199999999996,
      "end": 2443.18,
      "text": "Beispielsweise ab Januar 2026 werden wir gemeinsam mit unseren EU-Partnern"
    },
    {
      "start": 2443.18,
      "end": 2447.14,
      "text": "grenzüberschreitende Reisen russischer Diplomatinnen und Diplomaten im Schengen-Raum kontrollieren."
    },
    {
      "start": 2447.7,
      "end": 2451.12,
      "text": "Ziel ist es, einen besseren Informationsaustausch zu ermöglichen"
    },
    {
      "start": 2451.12,
      "end": 2453.24,
      "text": "und Nachrichtendienstliche Risiken zu minimieren."
    },
    {
      "start": 2453.9399999999996,
      "end": 2457.52,
      "text": "Um diese Risiken zu minimieren, führen wir in enger Abstimmung mit unseren Diensten"
    },
    {
      "start": 2457.52,
      "end": 2461.46,
      "text": "auch weitere bilaterale Beschränkungen für russisches diplomatisches Personal ein."
    },
    {
      "start": 2462.28,
      "end": 2466.42,
      "text": "Da würde ich einfach um Verständnis dafür bitten, dass wir die Details dazu"
    },
    {
      "start": 2466.42,
      "end": 2468.94,
      "text": "jetzt zu diesem Zeitpunkt nicht mitteilen können."
    },
    {
      "start": 2470.14,
      "end": 2475.58,
      "text": "Jetzt habe ich Herrn Jessen, Herrn Delfs und Herrn Fechtner dazu noch."
    },
    {
      "start": 2476.12,
      "end": 2479.88,
      "text": "Herr Giesig, ich gehe davon aus, dass dem russischen Botschafter bei der Einbestellung"
    },
    {
      "start": 2479.88,
      "end": 2489.02,
      "text": "Materialien, Belege vorgelegt wurden, vorgehalten wurden, die ihre Vorwürfe sozusagen verifizieren."
    },
    {
      "start": 2489.44,
      "end": 2493.42,
      "text": "In welchem Umfang werden Sie dies auch gegenüber der deutschen Öffentlichkeit tun?"
    },
    {
      "start": 2497.6400000000003,
      "end": 2500.7000000000003,
      "text": "Also das ist ein Vorgang, der jetzt abgeschlossen worden ist,"
    },
    {
      "start": 2500.96,
      "end": 2506.26,
      "text": "dem Nachrichtendienstlichen Erkenntnisse zugrunde legen."
    },
    {
      "start": 2506.26,
      "end": 2511.5,
      "text": "Das ist ein Vorgang, bei dem wir uns absolut sicher sind, dass das so ist."
    },
    {
      "start": 2511.6600000000003,
      "end": 2516.26,
      "text": "Insofern, und ich glaube, der russische Botschafter wird sich dieser Aktivitäten"
    },
    {
      "start": 2516.26,
      "end": 2517.82,
      "text": "wahrscheinlich auch im Klaren gewesen sein."
    },
    {
      "start": 2517.92,
      "end": 2522.5200000000004,
      "text": "Deswegen, ich glaube nicht, dass er da die allerlängste Beweisführung brauchte,"
    },
    {
      "start": 2522.7000000000003,
      "end": 2524.5400000000004,
      "text": "um zu verstehen, worum es geht."
    },
    {
      "start": 2524.6800000000003,
      "end": 2526.4,
      "text": "Aber wir können das belegen."
    },
    {
      "start": 2527.0200000000004,
      "end": 2529.7000000000003,
      "text": "Nicht alles können wir allerdings öffentlich mitteilen,"
    },
    {
      "start": 2529.8,
      "end": 2533.1800000000003,
      "text": "weil es auch darum Erkenntnisse unserer Sicherheits- und Geheimdienste geht."
    },
    {
      "start": 2533.9,
      "end": 2534.26,
      "text": "Aber vielleicht..."
    },
    {
      "start": 2534.26,
      "end": 2538.6200000000003,
      "text": "Also ich kann da kaum ergänzen, aber Sie können sicher sein, Herr Hessen,"
    },
    {
      "start": 2538.7200000000003,
      "end": 2543.0800000000004,
      "text": "dass die Analyse die Verbindung zu dem staatlichen Akteur belegen muss"
    },
    {
      "start": 2543.0800000000004,
      "end": 2546.78,
      "text": "und dass den Nachrichtendiensten belastbare Informationen vorliegen."
    },
    {
      "start": 2546.86,
      "end": 2549.6000000000004,
      "text": "Aber natürlich, da bitten wir um Verständnis, können wir nicht alle diese"
    },
    {
      "start": 2549.6000000000004,
      "end": 2550.86,
      "text": "Informationen auch öffentlich teilen."
    },
    {
      "start": 2551.1600000000003,
      "end": 2553.82,
      "text": "Deswegen habe ich ja auch gefragt, in welchem Umfang,"
    },
    {
      "start": 2554.5,
      "end": 2558.44,
      "text": "dass Sie nicht alles vorlegen können und dürfen, versteht sich."
    },
    {
      "start": 2558.44,
      "end": 2563.58,
      "text": "Aber es könnte doch vielleicht mehr sein als zwei verbale Erklärungen,"
    },
    {
      "start": 2563.96,
      "end": 2565.62,
      "text": "die wir jetzt von Ihnen hier gehört haben."
    },
    {
      "start": 2565.9,
      "end": 2568.0,
      "text": "Also wir werden Ihnen jetzt keine Chatverläufe und Schriften"
    },
    {
      "start": 2568.0,
      "end": 2571.94,
      "text": "zur Beweisführung der Verbindung vorliegen."
    },
    {
      "start": 2572.84,
      "end": 2573.4,
      "text": "Herr Dervs."
    },
    {
      "start": 2573.4,
      "end": 2578.92,
      "text": "Ich habe noch mal eine Frage zu den Personen, die diese Sachen verbreiten."
    },
    {
      "start": 2578.92,
      "end": 2583.92,
      "text": "Also da ist ja eine Person, Alina Lipp, das ist eine deutsche Staatsbürgerin."
    },
    {
      "start": 2585.38,
      "end": 2588.06,
      "text": "Da ist eindeutig, dass die existiert und auch so heißt."
    },
    {
      "start": 2588.7000000000003,
      "end": 2590.2200000000003,
      "text": "Wird dann so jemand verfolgt?"
    },
    {
      "start": 2590.36,
      "end": 2593.44,
      "text": "Oder wie handhabt man solche Fälle?"
    },
    {
      "start": 2593.44,
      "end": 2596.38,
      "text": "Da ist es wahrscheinlich eher was für das Innenministerium?"
    },
    {
      "start": 2597.14,
      "end": 2600.68,
      "text": "Das hat Herr Gieser gerade schon recht ausführlich dargestellt,"
    },
    {
      "start": 2600.92,
      "end": 2604.98,
      "text": "dass diesen Personen, die darin beteiligt sind, auch Konsequenzen drohen."
    },
    {
      "start": 2605.08,
      "end": 2608.2200000000003,
      "text": "Aber wir wären jetzt auch nicht aufgrund der Persönlichkeitsrechte,"
    },
    {
      "start": 2608.34,
      "end": 2610.7400000000002,
      "text": "Sie haben es gerade gesagt, es gibt auch real existierende Personen,"
    },
    {
      "start": 2611.2400000000002,
      "end": 2613.2200000000003,
      "text": "da keine öffentlichen Verlautbarungen machen,"
    },
    {
      "start": 2613.34,
      "end": 2615.9,
      "text": "welche einzelnen Konsequenzen für die jeweiligen Personen drohen."
    },
    {
      "start": 2617.92,
      "end": 2618.7200000000003,
      "text": "Herr Fechner."
    },
    {
      "start": 2619.7200000000003,
      "end": 2620.88,
      "text": "Ja, auch noch mal ein Nachfall."
    },
    {
      "start": 2620.88,
      "end": 2624.6400000000003,
      "text": "Sie haben ja aber eben gesagt, Sie haben die Handschrift Moskaus erkennen können."
    },
    {
      "start": 2624.92,
      "end": 2627.44,
      "text": "Das klingt ja jetzt eher nach Indiz als Beweis."
    },
    {
      "start": 2627.62,
      "end": 2630.04,
      "text": "Nein, das gibt harte Beweise, vollkommen harte Beweise."
    },
    {
      "start": 2630.1600000000003,
      "end": 2632.3,
      "text": "Das ist unmissverständlich klar belegt."
    },
    {
      "start": 2632.46,
      "end": 2634.34,
      "text": "Wir können Ihnen das nur nicht alles im Einzelnen mitteilen,"
    },
    {
      "start": 2634.42,
      "end": 2638.36,
      "text": "weil wir dann natürlich auch uns über geheimdienstliche Arbeit"
    },
    {
      "start": 2638.36,
      "end": 2640.92,
      "text": "oder die Arbeit unserer Nachrichtendienste im Detail äußern müssten."
    },
    {
      "start": 2640.92,
      "end": 2644.2200000000003,
      "text": "Das wäre so ein bisschen diametral entgegengesetzt zum Ziel,"
    },
    {
      "start": 2644.32,
      "end": 2647.52,
      "text": "sozusagen unsere Verzeitungsbereitschaft da zu stärken."
    },
    {
      "start": 2647.7200000000003,
      "end": 2650.1,
      "text": "Aber wir haben da keinerlei Zweifel daran, dass das so ist."
    },
    {
      "start": 2650.88,
      "end": 2654.6400000000003,
      "text": "Ich glaube, wir sehen dazu jetzt keine weiteren Fragen."
    },
    {
      "start": 2654.7200000000003,
      "end": 2656.6400000000003,
      "text": "Ich hatte noch das Thema FKs."
    },
    {
      "start": 2657.06,
      "end": 2660.96,
      "text": "Ich glaube, bei Herrn Eckstein, was ja so im weitesten Sinne auch in den Sicherheit,"
    },
    {
      "start": 2661.46,
      "end": 2663.32,
      "text": "also dazu passt, weil es auch Sicherheit ist."
    },
    {
      "start": 2663.32,
      "end": 2667.26,
      "text": "Eine Frage ans Verteidigungsministerium."
    },
    {
      "start": 2667.3,
      "end": 2675.26,
      "text": "Es gibt ein Treffen von dem Verteidigungsminister mit seinen Amtskollegen aus Spanien und Frankreich."
    },
    {
      "start": 2676.1400000000003,
      "end": 2678.92,
      "text": "Es gibt dazu fast keine Presseinformation, wenn ich das richtig sehe."
    },
    {
      "start": 2679.0800000000004,
      "end": 2681.1600000000003,
      "text": "Geht es da auch um das Thema FKs?"
    },
    {
      "start": 2681.16,
      "end": 2681.7599999999998,
      "text": "FKs?"
    },
    {
      "start": 2682.2799999999997,
      "end": 2685.8999999999996,
      "text": "Und besteht weiterhin der Plan, gemeinsam ein Kampfflugzeug zu bauen?"
    },
    {
      "start": 2686.06,
      "end": 2686.2799999999997,
      "text": "Danke."
    },
    {
      "start": 2686.28,
      "end": 2693.9,
      "text": "Ich kann bestätigen, dass gestern sowohl die spanische als auch die französische Amtskollegen vor Ort waren."
    },
    {
      "start": 2694.0,
      "end": 2697.6600000000003,
      "text": "Wie wir es hier aber auch schon am Montag eingeordnet haben, bitte ich um Verständnis,"
    },
    {
      "start": 2698.02,
      "end": 2700.52,
      "text": "dass die Inhalte der Gespräche vertraulich behandelt werden."
    },
    {
      "start": 2700.52,
      "end": 2707.46,
      "text": "Wenn die Gespräche an sich vertraulich sind, könnten Sie vielleicht einmal ausführen,"
    },
    {
      "start": 2707.66,
      "end": 2711.6,
      "text": "normalerweise, wenn Ministerinnen und Minister zu Besuch kommen, gibt es ja durchaus eine Presseunterrichtung,"
    },
    {
      "start": 2711.68,
      "end": 2715.42,
      "text": "warum man das in diesem Fall so anders handhabt als üblich."
    },
    {
      "start": 2716.08,
      "end": 2722.22,
      "text": "Und vielleicht einmal grundsätzlich den Stand bei FKs und den Gesprächen mit den europäischen Partnerinnen und Partnern darlegen."
    },
    {
      "start": 2722.3,
      "end": 2722.48,
      "text": "Danke."
    },
    {
      "start": 2723.0,
      "end": 2729.94,
      "text": "Wie schon am Montag hier bekannt gegeben war, die französische Amtskollegin auch im Rahmen ihres Amtsantrittsbesuchs bei uns."
    },
    {
      "start": 2729.94,
      "end": 2732.84,
      "text": "Da gab es auch einen entsprechenden Bildpunkt bei uns im Haus."
    },
    {
      "start": 2732.98,
      "end": 2735.54,
      "text": "Das heißt, da war Presse sehr wohl zugegen."
    },
    {
      "start": 2735.88,
      "end": 2739.96,
      "text": "Ansonsten können wir zu dem Gesamtkomplex FKs hier nichts weiter sagen,"
    },
    {
      "start": 2740.28,
      "end": 2743.96,
      "text": "außer die Tatsache, dass wir uns hier weiter in diesen vertraulichen Gesprächen befinden"
    },
    {
      "start": 2743.96,
      "end": 2747.06,
      "text": "und dass das jetzt, genau, die Zeitlinien gelten."
    },
    {
      "start": 2747.16,
      "end": 2751.52,
      "text": "Auch da haben wir am Montag hier schon auch mit den Stimmen des Regierungssprechers das entsprechend eingeordnet."
    },
    {
      "start": 2751.86,
      "end": 2753.06,
      "text": "Dem habe ich nichts hinzuzufügen."
    },
    {
      "start": 2753.36,
      "end": 2755.0,
      "text": "Ich kann das gerne noch einmal ergänzen."
    },
    {
      "start": 2755.38,
      "end": 2759.92,
      "text": "Bundesregierung verfolgt unverändert, dass Sie bis Jahresende eine Entscheidung zur weiteren Umsetzung des Projekts"
    },
    {
      "start": 2759.94,
      "end": 2760.66,
      "text": "zu treffen."
    },
    {
      "start": 2761.4,
      "end": 2763.2200000000003,
      "text": "Jetzt habe ich Herrn Krämer und dann die Kollegin."
    },
    {
      "start": 2764.58,
      "end": 2766.04,
      "text": "Zum Zeitplan wollte ich auch fragen."
    },
    {
      "start": 2766.14,
      "end": 2767.36,
      "text": "Das ist gut beantwortet."
    },
    {
      "start": 2767.6,
      "end": 2771.58,
      "text": "Dann würde ich eigentlich fragen, ab wann kommt das Thema auf der Chef-Ebene an?"
    },
    {
      "start": 2773.04,
      "end": 2775.58,
      "text": "Also Sanchez, Macron, Merz."
    },
    {
      "start": 2775.58,
      "end": 2781.7799999999997,
      "text": "Ja, also da, es tut mir leid, die Frage ist völlig berechtigt, aber es tut mir leid, dass ich jetzt da nicht weiter ins Detail gehen werde,"
    },
    {
      "start": 2781.86,
      "end": 2783.04,
      "text": "wer da jetzt wann wie spricht."
    },
    {
      "start": 2783.14,
      "end": 2787.08,
      "text": "Das sind ja sehr vertrauensvoll, auch sehr, sehr wichtige Gespräche, die da derzeit geführt werden."
    },
    {
      "start": 2787.2,
      "end": 2789.7599999999998,
      "text": "Insofern von mir kein weiterer Sachstand."
    },
    {
      "start": 2790.42,
      "end": 2793.2599999999998,
      "text": "Aber es muss ja jetzt passieren, sonst ist das Ziel nicht zu erreichen."
    },
    {
      "start": 2793.26,
      "end": 2797.46,
      "text": "Das Ziel ist, wie gesagt, bis Jahresende eine Entscheidung zu treffen."
    },
    {
      "start": 2797.5800000000004,
      "end": 2802.0600000000004,
      "text": "Und ich bin sicher, dass alle, die dafür miteinander sprechen müssen, um so eine Entscheidung zu treffen,"
    },
    {
      "start": 2802.1600000000003,
      "end": 2803.6600000000003,
      "text": "das auch zu gegebener Zeit tun werden."
    },
    {
      "start": 2805.42,
      "end": 2805.9,
      "text": "Bitte schön."
    },
    {
      "start": 2806.46,
      "end": 2807.6800000000003,
      "text": "Nina Hase, Deutsche Welle."
    },
    {
      "start": 2807.68,
      "end": 2809.3599999999997,
      "text": "Ich muss auch noch mal probieren, Herr Mayer."
    },
    {
      "start": 2811.5,
      "end": 2819.7,
      "text": "Sie haben ja angesprochen, bei den Terminen des Kanzlers nächste Woche beim EU-Gipfel geht es auch um die Stärkung der europäischen Verteidigungsfähigkeit."
    },
    {
      "start": 2819.8399999999997,
      "end": 2822.7999999999997,
      "text": "Was ist das sonst, wenn nicht EFKAS?"
    },
    {
      "start": 2824.2599999999998,
      "end": 2825.58,
      "text": "Sie meinen den Europäischen Rat?"
    },
    {
      "start": 2825.7999999999997,
      "end": 2826.16,
      "text": "Genau."
    },
    {
      "start": 2826.6,
      "end": 2830.46,
      "text": "Ja, also der Europäische Rat hat eine sehr, sehr lange Tagesordnung."
    },
    {
      "start": 2830.46,
      "end": 2837.38,
      "text": "Und dass es dabei selbstverständlich auch um die Weiterentwicklung der europäischen Sicherheitsarchitektur gehen wird,"
    },
    {
      "start": 2837.46,
      "end": 2839.06,
      "text": "das ist, glaube ich, völlig klar."
    },
    {
      "start": 2839.68,
      "end": 2844.86,
      "text": "Das ist aber tatsächlich die Tagesordnung des Europäischen Rats ist jetzt unabhängig von diesem Thema zu sehen."
    },
    {
      "start": 2846.6,
      "end": 2848.32,
      "text": "Frau Polise zum Europäischen Rat?"
    },
    {
      "start": 2848.76,
      "end": 2848.96,
      "text": "Nein."
    },
    {
      "start": 2848.96,
      "end": 2851.2,
      "text": "Nein, okay. Ich habe Sie auf der Liste."
    },
    {
      "start": 2851.82,
      "end": 2856.32,
      "text": "So, dann versuche ich jetzt noch mal einen kurzen Ritt durch die Termine."
    },
    {
      "start": 2856.54,
      "end": 2858.9,
      "text": "Dann würden wir bei dem Europäischen Rat bleiben."
    },
    {
      "start": 2858.9,
      "end": 2864.6,
      "text": "Wenn es dazu Fragen gibt zum Westbalkan-Gipfel, das sieht mir auch nicht so aus."
    },
    {
      "start": 2864.7200000000003,
      "end": 2866.6800000000003,
      "text": "Dann hatten wir noch den Kabinettstermin."
    },
    {
      "start": 2868.34,
      "end": 2870.3,
      "text": "Und dann haben wir noch den Antrittsbesuch in Hessen."
    },
    {
      "start": 2871.32,
      "end": 2872.32,
      "text": "Das sieht auch nicht so aus."
    },
    {
      "start": 2872.38,
      "end": 2873.4,
      "text": "Ukraine haben wir gemacht."
    },
    {
      "start": 2873.56,
      "end": 2876.42,
      "text": "Und dann haben wir noch Magdeburg am Samstag."
    },
    {
      "start": 2876.58,
      "end": 2878.14,
      "text": "Herr Eckstein dazu oder was anderes."
    },
    {
      "start": 2878.2200000000003,
      "end": 2879.44,
      "text": "Ich habe sie eh noch mal auf der Liste."
    },
    {
      "start": 2880.2400000000002,
      "end": 2884.2000000000003,
      "text": "Und dann habe ich noch den Besuch der Wirtschaftsministerin Israel."
    },
    {
      "start": 2885.34,
      "end": 2887.56,
      "text": "Das sieht mir auch nicht so aus."
    },
    {
      "start": 2887.56,
      "end": 2896.7799999999997,
      "text": "Und dann habe ich das Verbrennerhaus, was ich von mehreren, Herr Wittmann vielleicht, von mehreren genannt wurde."
    },
    {
      "start": 2896.92,
      "end": 2897.1,
      "text": "Bitte."
    },
    {
      "start": 2897.5,
      "end": 2897.94,
      "text": "Dankeschön."
    },
    {
      "start": 2898.0,
      "end": 2899.86,
      "text": "Die erste Frage ans Umweltministerium."
    },
    {
      "start": 2899.96,
      "end": 2907.4,
      "text": "Wie betrachten Sie denn die Entscheidung, dass das Verbrennerhaus jetzt gekippt werden soll, gerade mit Bezug eben auf Auswirkungen auf den Klimaschutz?"
    },
    {
      "start": 2907.4,
      "end": 2914.36,
      "text": "Sie sagen Entscheidung."
    },
    {
      "start": 2914.52,
      "end": 2916.14,
      "text": "Also ich kenne keine Entscheidung."
    },
    {
      "start": 2916.34,
      "end": 2919.84,
      "text": "Ich kenne Medienberichte aus Brüssel."
    },
    {
      "start": 2919.98,
      "end": 2923.02,
      "text": "Aber Sie werden verstehen, dass wir keine unbestätigten Berichte kommentieren."
    },
    {
      "start": 2924.58,
      "end": 2928.04,
      "text": "Ich kann sagen, dass die EU-Kommission unsere Position kennt, die des Bundes."
    },
    {
      "start": 2928.62,
      "end": 2930.9,
      "text": "Sie kennt auch die der Ministerpräsidentenkonferenz."
    },
    {
      "start": 2931.14,
      "end": 2932.86,
      "text": "Und sie kennt auch viele andere Positionen."
    },
    {
      "start": 2932.86,
      "end": 2936.2400000000002,
      "text": "Und jetzt geht es ja auf die Zielgerade, um Ihren Vorschlag zu machen."
    },
    {
      "start": 2937.1800000000003,
      "end": 2941.96,
      "text": "Dann eine Nachfrage vielleicht ans Arbeitsministerium oder ans Wirtschaftsministerium."
    },
    {
      "start": 2942.02,
      "end": 2950.4,
      "text": "Hat die Bundesregierung denn durchgerechnet, ob mit dem Kippen des Verbrenner aus möglicherweise Jobs in der deutschen Automobilindustrie gerettet werden können?"
    },
    {
      "start": 2950.4,
      "end": 2957.84,
      "text": "Also wir haben vielleicht, ich kann das auch eben machen."
    },
    {
      "start": 2957.84,
      "end": 2963.12,
      "text": "Ich würde vielleicht grundsätzlich nochmal was dazu sagen, weil Sie jetzt Plan gesagt haben und Vorschläge."
    },
    {
      "start": 2963.2200000000003,
      "end": 2969.38,
      "text": "Also wir warten in der Tat auf einen Vorschlag der EU-Kommission, zu dem wir uns dann als Bundesregierung entsprechend verhalten werden."
    },
    {
      "start": 2969.78,
      "end": 2975.6600000000003,
      "text": "Wir sind auch sehr zuversichtlich, dass unsere Vorschläge, die wir gemacht haben zur Weiterentwicklung, die ja sehr umfassend sind."
    },
    {
      "start": 2975.66,
      "end": 2980.46,
      "text": "Sie haben jetzt das auch unter einem Schlagwort zusammengefasst."
    },
    {
      "start": 2980.56,
      "end": 2988.96,
      "text": "Aber es ist ja ein umfassender Vorschlag, der in Einklang bringen soll, Klimaziele einzuhalten, mehr Flexibilität zu ermöglichen."
    },
    {
      "start": 2988.96,
      "end": 2996.68,
      "text": "Aber natürlich insgesamt auch, und das zielt bis hin zu Ihrer letzten Frage, den Wirtschaftsstandort Deutschland, Beschäftigung auch hier entsprechend zu sichern."
    },
    {
      "start": 2997.16,
      "end": 3007.3,
      "text": "Auch den Umstieg auf Elektromobilität, der weiter die Hauptstraße bleiben wird, der Automobilproduktion, den auch weiter zu verstärken."
    },
    {
      "start": 3007.64,
      "end": 3009.0,
      "text": "Das ist eine sehr umfassende Position."
    },
    {
      "start": 3009.2,
      "end": 3010.16,
      "text": "Die haben wir eingebracht."
    },
    {
      "start": 3010.76,
      "end": 3013.96,
      "text": "Und wir warten jetzt auf einen offiziellen Vorschlag der EU-Kommission."
    },
    {
      "start": 3013.96,
      "end": 3019.2200000000003,
      "text": "Dann habe ich die Kollegen vom Politico auch noch zum Verbrenner aus oder hat sich das erledigt?"
    },
    {
      "start": 3021.32,
      "end": 3021.88,
      "text": "Erledigt."
    },
    {
      "start": 3022.02,
      "end": 3024.1,
      "text": "Dann habe ich Herrn Jessen noch zum Verbrenner aus."
    },
    {
      "start": 3024.78,
      "end": 3028.06,
      "text": "Ja, Frage geht ans BMU."
    },
    {
      "start": 3028.06,
      "end": 3041.66,
      "text": "Die Regelung, die von Herrn Weber als das Ausführsverbrenner aus bezeichnet wird, bedeutet ja einen dann doch zusätzlichen Ausstoß von 10 Prozent CO2."
    },
    {
      "start": 3042.1,
      "end": 3044.88,
      "text": "Was bedeutet das für die deutschen Klimaziele?"
    },
    {
      "start": 3046.34,
      "end": 3056.5,
      "text": "Wie gesagt, kommentieren wir jetzt nicht einzelne Äußerungen aus dem politischen Raum, sondern wir werden das dem Vorschlag der EU-Kommission kommentieren, wenn er vorliegt."
    },
    {
      "start": 3056.5,
      "end": 3060.8,
      "text": "Und dann werden wir auch sehen, wie er zur Positionierung der Bundesregierung passt."
    },
    {
      "start": 3062.18,
      "end": 3064.04,
      "text": "Ergänzend zu dem, was eben gefragt wurde."
    },
    {
      "start": 3064.18,
      "end": 3071.34,
      "text": "Also wir haben hier von dieser Stelle oft genug gesagt, in der gesamten Bundesregierung, die Zukunft der Mobilität ist elektrisch."
    },
    {
      "start": 3072.04,
      "end": 3079.0,
      "text": "Und unser Ziel ist, dass die Jobs der Zukunft in der Automobilindustrie eben auch bei uns in Deutschland entstehen."
    },
    {
      "start": 3079.0,
      "end": 3081.82,
      "text": "Und das betrifft Elektroautos."
    },
    {
      "start": 3082.92,
      "end": 3093.98,
      "text": "Die Industrie und auch die Betriebsräte haben in intensiven Gesprächen auch glaubhaft gemacht, dass sie einen weicheren Übergang brauchen auf dem Weg dahin, um die Investitionen stemmen zu können."
    },
    {
      "start": 3093.98,
      "end": 3103.2,
      "text": "Deswegen tritt die Bundesregierung in Brüssel mit dem Vorschlag an, keinen harten Schnitt, sondern einen guten Übergang zu organisieren."
    },
    {
      "start": 3103.2,
      "end": 3119.96,
      "text": "Sehen Sie strukturelle Parallelen zwischen dem, ich nenne es jetzt mal Jubel, der Freunde des Verbrennerautos mit einer Äußerung von Kaserwille II., der 1904 erklärte nach der Testfahrt mit einem Automobil,"
    },
    {
      "start": 3120.4199999999996,
      "end": 3124.4399999999996,
      "text": "ich glaube an das Pferd, das Automobil ist eine vorübergehende Erscheinung?"
    },
    {
      "start": 3124.44,
      "end": 3129.6,
      "text": "Das nehme ich jetzt mit einem Lächeln zur Kenntnis."
    },
    {
      "start": 3130.42,
      "end": 3132.12,
      "text": "Das war schon eine ernsthafte Frage."
    },
    {
      "start": 3132.98,
      "end": 3136.44,
      "text": "Ich könnte auch fragen, ist das so sinnvoll wie der Heizer auf der E-Log?"
    },
    {
      "start": 3139.92,
      "end": 3143.44,
      "text": "Ja, also Sie wissen vielleicht, was..."
    },
    {
      "start": 3144.16,
      "end": 3150.76,
      "text": "Also mit Blick auf den Zeitplan brauchen Sie jetzt nicht zu überlegen, was Sie darauf sagen wollen, wenn Sie das nicht ausführen wollen."
    },
    {
      "start": 3150.76,
      "end": 3151.6,
      "text": "Das wollte ich sagen."
    },
    {
      "start": 3151.6,
      "end": 3155.7,
      "text": "Weitere nochmal Verbrenner? Bitte, Herr Kramer."
    },
    {
      "start": 3158.12,
      "end": 3159.0,
      "text": "Falsche Taste."
    },
    {
      "start": 3159.2999999999997,
      "end": 3160.46,
      "text": "Ich will Herrn Mayer gerne nochmal fragen."
    },
    {
      "start": 3161.08,
      "end": 3166.72,
      "text": "Sieht Herr Merz das genauso wie Herr Weber, dass das Verbrenner aus definitiv gekippt ist?"
    },
    {
      "start": 3169.7799999999997,
      "end": 3171.48,
      "text": "Das ist ja fast eine Metafrage."
    },
    {
      "start": 3172.38,
      "end": 3174.54,
      "text": "Herr Merz sieht das so wie die deutsche Bundesregierung."
    },
    {
      "start": 3175.86,
      "end": 3177.94,
      "text": "Genau, ich glaube die Position habe ich gerade deutlich gemacht."
    },
    {
      "start": 3179.16,
      "end": 3180.8399999999997,
      "text": "Gut, dann können wir das Thema verlassen."
    },
    {
      "start": 3180.84,
      "end": 3183.32,
      "text": "Und dann habe ich Herrn Papas mit einem europäischen Thema."
    },
    {
      "start": 3184.94,
      "end": 3188.1000000000004,
      "text": "Ja, und zwar eine Frage an das Bundesfinanzministerium."
    },
    {
      "start": 3188.1,
      "end": 3199.18,
      "text": "Frau Dr. Layadi, der Bundesfinanzminister Lars Kringbeich hat gestern für den griechischen Finanzminister Kiriakos Pjera Kakis als Präsidentin der Eurogruppe gestimmt."
    },
    {
      "start": 3199.18,
      "end": 3204.64,
      "text": "Was hat Ihnen dazu eigentlich bewogen, gerade den griechischen Kandidaten zu unterstützen?"
    },
    {
      "start": 3204.64,
      "end": 3212.64,
      "text": "Denn eine solche Entscheidung eines stolzen Bundesfinanzministers wäre eigentlich im vergangenen Jahrzehnt unvorstellbar."
    },
    {
      "start": 3212.64,
      "end": 3217.9,
      "text": "Also wir begrüßen die gestrige Wahl sehr."
    },
    {
      "start": 3217.9,
      "end": 3227.32,
      "text": "Der Minister hat sich gestern auch im Anschluss an die Wahl geäußert und hat seinem griechischen Amtskollegen sehr herzlich gratuliert zu seiner Wahl als Eurogruppenchef."
    },
    {
      "start": 3227.96,
      "end": 3235.1600000000003,
      "text": "Der Minister ist davon überzeugt, dass er die sehr gute Zusammenarbeit mit seinen griechischen Kollegen auch in der Eurogruppe fortsetzen wird."
    },
    {
      "start": 3235.16,
      "end": 3237.7799999999997,
      "text": "Und das geht vielleicht etwas in Ihre Richtung."
    },
    {
      "start": 3238.74,
      "end": 3245.48,
      "text": "Er ist der Ansicht, dass beide die gleichen Ziele teilen, also dass sie Europa stärken wollen und wettbewerbsfähiger machen wollen."
    },
    {
      "start": 3246.54,
      "end": 3249.18,
      "text": "Eine Zusatzfrage an Herrn Mayer."
    },
    {
      "start": 3250.72,
      "end": 3258.16,
      "text": "Herr Mayer, eine Entscheidung für den mächtigen Posten der Eurogruppe trifft nicht allein der Bundesfinanzminister."
    },
    {
      "start": 3258.16,
      "end": 3267.06,
      "text": "Wie steht der Bundeskanzler Merz eigentlich zum Wahl von Piera Kaikis und was erwartet die Bundesregierung von dem neuen Präsidenten der Eurogruppe?"
    },
    {
      "start": 3268.46,
      "end": 3273.16,
      "text": "Ich habe den Äußerungen des Finanzministeriums zu dem Thema hier nichts hinzuzufügen."
    },
    {
      "start": 3274.7799999999997,
      "end": 3278.16,
      "text": "Dann habe ich die Kollegin von Politikum mit Rohstoffen."
    },
    {
      "start": 3278.96,
      "end": 3279.12,
      "text": "Richtig?"
    },
    {
      "start": 3279.68,
      "end": 3280.2,
      "text": "Bitte schön."
    },
    {
      "start": 3281.06,
      "end": 3282.68,
      "text": "Moment, ich muss jetzt mal Sie finden."
    },
    {
      "start": 3282.98,
      "end": 3283.58,
      "text": "Jetzt habe ich Sie."
    },
    {
      "start": 3283.74,
      "end": 3284.2799999999997,
      "text": "Ja, genau."
    },
    {
      "start": 3284.3799999999997,
      "end": 3285.3599999999997,
      "text": "An Herrn Mayer die Frage."
    },
    {
      "start": 3285.36,
      "end": 3291.36,
      "text": "Die Bundesregierung hat hier angekündigt, bis Ende des Jahres einen Aktionsplan für die Rohstoffsicherung vorzulegen."
    },
    {
      "start": 3292.7400000000002,
      "end": 3293.78,
      "text": "Wie sieht es damit aus?"
    },
    {
      "start": 3293.86,
      "end": 3294.3,
      "text": "Kommt der noch?"
    },
    {
      "start": 3294.7200000000003,
      "end": 3296.38,
      "text": "Und können Sie dazu schon was verraten?"
    },
    {
      "start": 3298.0,
      "end": 3301.26,
      "text": "Vielleicht dem zuständigen Ressort den ersten Schlag lassen?"
    },
    {
      "start": 3302.48,
      "end": 3303.36,
      "text": "Das BMWE."
    },
    {
      "start": 3304.7200000000003,
      "end": 3306.36,
      "text": "Ich tippe jetzt auf das Wirtschaftsministerium."
    },
    {
      "start": 3307.52,
      "end": 3312.06,
      "text": "Ja, zum Punkt Rohstoffversorgung und Resilienz haben wir es ja schon mehrfach geäußert."
    },
    {
      "start": 3312.06,
      "end": 3314.96,
      "text": "Der Aktionsplan ist in der Arbeit."
    },
    {
      "start": 3315.2599999999998,
      "end": 3318.14,
      "text": "Da können wir aber jetzt aktuell noch nichts zum Zeitplan sagen."
    },
    {
      "start": 3319.64,
      "end": 3322.52,
      "text": "Also können Sie nicht sicher sagen, dass er dieses Jahr noch kommt, wie angekündigt?"
    },
    {
      "start": 3323.98,
      "end": 3327.16,
      "text": "Wie gesagt, er ist in Arbeit und dem kann ich jetzt aktuell nicht vorgreifen."
    },
    {
      "start": 3327.16,
      "end": 3332.14,
      "text": "Jetzt gehen wir mal ein bisschen da, wo noch alle so lange warten."
    },
    {
      "start": 3332.22,
      "end": 3333.2599999999998,
      "text": "Frau Moraleda hatte."
    },
    {
      "start": 3334.24,
      "end": 3334.96,
      "text": "Sie hatten das Buch."
    },
    {
      "start": 3336.3199999999997,
      "end": 3338.8799999999997,
      "text": "Ja, Frau Morino, Deutsche Welle für Lateinamerika."
    },
    {
      "start": 3338.96,
      "end": 3342.3599999999997,
      "text": "Die Frage geht an Herrn Mayer oder Herrn Giese zu Venezuela."
    },
    {
      "start": 3343.08,
      "end": 3352.58,
      "text": "Und zwar, was antwortet die deutsche Regierung oder wie beerten Sie den Aufruf von Maria Corina Machado gestern in Oslo,"
    },
    {
      "start": 3352.58,
      "end": 3355.58,
      "text": "wenn sie gesagt hat, wir rufen die Welt auf, uns zu helfen."
    },
    {
      "start": 3356.88,
      "end": 3361.54,
      "text": "Sie meinte, Venezuela sei ein besetztes Land von russischen und iranischen Agenten infiltriert."
    },
    {
      "start": 3362.2799999999997,
      "end": 3367.36,
      "text": "Halten Sie, wie Corina Machado, das Handeln der US-Regierung für richtig?"
    },
    {
      "start": 3368.22,
      "end": 3370.68,
      "text": "Gerade letztens mit den Öltankern."
    },
    {
      "start": 3371.38,
      "end": 3373.08,
      "text": "Was sagt die deutsche Regierung dazu?"
    },
    {
      "start": 3373.08,
      "end": 3377.24,
      "text": "Herr Giese, Sie hatten noch keinen Ton."
    },
    {
      "start": 3379.04,
      "end": 3382.84,
      "text": "Maria Machado hat sich da als Privatperson geäußert."
    },
    {
      "start": 3382.96,
      "end": 3386.86,
      "text": "Insofern würde ich Ihre Äußerungen hier jetzt nicht kommentieren."
    },
    {
      "start": 3387.7799999999997,
      "end": 3396.38,
      "text": "Zu Ihrer Frage, wie wir die Lage in Venezuela und der Region einschätzen,"
    },
    {
      "start": 3396.5,
      "end": 3397.9,
      "text": "haben wir uns hier schon mehrfach geäußert."
    },
    {
      "start": 3397.98,
      "end": 3399.64,
      "text": "Ich trage es aber auch gerne noch mal vor."
    },
    {
      "start": 3399.64,
      "end": 3404.7799999999997,
      "text": "Wir rufen dazu auf, keine Schritte zu unternehmen, die Frieden und Sicherheit in der Region gefährden könnten."
    },
    {
      "start": 3405.52,
      "end": 3408.74,
      "text": "Es ist selbstverständlich, dass das Völkerrecht einzuhalten ist."
    },
    {
      "start": 3409.8399999999997,
      "end": 3410.8799999999997,
      "text": "Und auch das habe ich hier schon gesagt."
    },
    {
      "start": 3410.96,
      "end": 3415.7,
      "text": "Die Bundesregierung hat ein Interesse daran, dass sich die Situation in der Region nicht noch weiter verschärft."
    },
    {
      "start": 3416.3399999999997,
      "end": 3418.56,
      "text": "Insofern beobachten wir die Lage da auch mit Sorge."
    },
    {
      "start": 3419.56,
      "end": 3422.12,
      "text": "Alle Bemühungen zum Dialog begrüßen wir."
    },
    {
      "start": 3423.08,
      "end": 3426.4,
      "text": "Letztlich bleibt es aber dabei, und das würde ich auch gerne noch mal unterstreichen,"
    },
    {
      "start": 3426.4,
      "end": 3432.2400000000002,
      "text": "dass es Fragen sind, über die vor allem die USA mit Venezuela sprechen müssen."
    },
    {
      "start": 3432.36,
      "end": 3436.94,
      "text": "Es gibt ja Gespräche in diesem Zusammenhang zwischen Präsident Trump und Staatspräsident Maduro."
    },
    {
      "start": 3438.1,
      "end": 3441.14,
      "text": "Wir werden die Lage vor Ort natürlich weiter sehr genau beobachten,"
    },
    {
      "start": 3441.26,
      "end": 3446.28,
      "text": "auch über unsere Botschaft in Caracas, die weiter arbeitet und sind dazu auch konstant mit unseren Partnern im Austausch."
    },
    {
      "start": 3446.28,
      "end": 3449.7000000000003,
      "text": "Nachfrage. Sie haben sich dazu geäußert."
    },
    {
      "start": 3449.82,
      "end": 3454.44,
      "text": "Das stimmt, aber nicht zuletzt zu den Öltankern, das Aufbringen der Öltanker."
    },
    {
      "start": 3454.5800000000004,
      "end": 3456.26,
      "text": "Können Sie konkret dazu was sagen?"
    },
    {
      "start": 3456.38,
      "end": 3464.36,
      "text": "Verstehe ich Sie richtig, wenn Sie meinen, dass das auch das Frieden in der Region unsicher macht?"
    },
    {
      "start": 3465.7000000000003,
      "end": 3468.1400000000003,
      "text": "Ich glaube, ich habe das gerade dargestellt."
    },
    {
      "start": 3468.2400000000002,
      "end": 3469.86,
      "text": "Das Völkerrecht muss da eingehalten werden."
    },
    {
      "start": 3469.96,
      "end": 3471.5400000000004,
      "text": "Das muss eine Selbstverständlichkeit sein."
    },
    {
      "start": 3471.6400000000003,
      "end": 3473.2200000000003,
      "text": "Und das ist auch ein Kommentar dazu gewesen."
    },
    {
      "start": 3473.22,
      "end": 3474.3399999999997,
      "text": "Okay, danke."
    },
    {
      "start": 3474.72,
      "end": 3476.3799999999997,
      "text": "Frau Campos-Darcella dazu."
    },
    {
      "start": 3476.62,
      "end": 3480.58,
      "text": "Ja, Sie sagen, Frau Marschallow hätte das als Privatperson geäußert."
    },
    {
      "start": 3480.9199999999996,
      "end": 3482.3599999999997,
      "text": "Sie ist Oppositionsführerin."
    },
    {
      "start": 3482.7799999999997,
      "end": 3486.22,
      "text": "Und sie hat schon Präsident Trump darum gebeten, zu helfen."
    },
    {
      "start": 3486.54,
      "end": 3490.54,
      "text": "Also ich sehe da die Privatperson-Ebene nicht."
    },
    {
      "start": 3490.74,
      "end": 3492.1,
      "text": "Das müssen Sie bitte erklären."
    },
    {
      "start": 3492.1,
      "end": 3495.1,
      "text": "Also sie ist keine Amtsträgerin."
    },
    {
      "start": 3496.24,
      "end": 3499.86,
      "text": "Und wie Sie dann Privatpersonen bezeichnen, das ist Ihnen überlassen."
    },
    {
      "start": 3499.92,
      "end": 3504.7,
      "text": "Sie haben natürlich recht in Bezug auf Ihre politische Funktion, die sie auch hat."
    },
    {
      "start": 3504.8399999999997,
      "end": 3510.92,
      "text": "Aber es bleibt dabei, dass ich das hier jetzt nicht bewerten werde, was sie da geäußert hat."
    },
    {
      "start": 3511.02,
      "end": 3513.16,
      "text": "Ich glaube, unsere grundsätzliche Position habe ich dargelegt."
    },
    {
      "start": 3513.16,
      "end": 3533.66,
      "text": "Ich habe schon vor Wochen hier gefragt, ob Sie einschätzen oder der Bundesaußenminister einschätzt, dass dieses Vorhaben der USA an Pazifik bzw. an Venezuela, ob der Minister so einordnet, dass es eine Destabilisierung, die Kollegin hat das auch insinuiert, eine Destabilisierung der gesamten Region bedeuten würde."
    },
    {
      "start": 3533.7799999999997,
      "end": 3536.44,
      "text": "Wie sieht der Bundesaußenminister das Stand heute?"
    },
    {
      "start": 3536.44,
      "end": 3544.92,
      "text": "Ich glaube, ich habe das auch gerade gesagt, aber ich kann das gerne nochmal wiederholen, dass wir die Situation da mit großer Sorge betrachten."
    },
    {
      "start": 3546.88,
      "end": 3550.7200000000003,
      "text": "Darf ich fragen, ob das Ihre Frage war oder sind Sie noch auf der Liste?"
    },
    {
      "start": 3551.12,
      "end": 3552.34,
      "text": "Ich habe eine andere Frage."
    },
    {
      "start": 3552.36,
      "end": 3553.4,
      "text": "Ich habe noch eine andere Frage."
    },
    {
      "start": 3553.94,
      "end": 3558.46,
      "text": "Gut, dann habe ich den Kollegen dort, der hat sich erledigt."
    },
    {
      "start": 3558.7000000000003,
      "end": 3561.64,
      "text": "Sehr gut, dann habe ich Frau Pugliese nochmal."
    },
    {
      "start": 3563.08,
      "end": 3563.82,
      "text": "Ja, vielen Dank."
    },
    {
      "start": 3563.82,
      "end": 3566.44,
      "text": "Herr Mayer und Herr Giese."
    },
    {
      "start": 3569.1800000000003,
      "end": 3570.3,
      "text": "Vorsichtig behandeln."
    },
    {
      "start": 3570.44,
      "end": 3571.34,
      "text": "Nein, nein, ich habe recht."
    },
    {
      "start": 3571.5,
      "end": 3572.2000000000003,
      "text": "Ich will keinen Schaden."
    },
    {
      "start": 3572.2000000000003,
      "end": 3572.3,
      "text": "Attenta."
    },
    {
      "start": 3572.3,
      "end": 3588.34,
      "text": "Also in dieser amerikanischen Strategie ist es herausgekommen, dass Washington das Ziel hätte, einige europäische Länder von der Europäischen Union zu trennen."
    },
    {
      "start": 3588.92,
      "end": 3593.52,
      "text": "Und Italien ist dabei in diesen Ländern."
    },
    {
      "start": 3593.82,
      "end": 3598.34,
      "text": "Also ist der Kanzler darum besorgt?"
    },
    {
      "start": 3598.34,
      "end": 3605.36,
      "text": "Wird es auch ein Thema sein in den letzten Tagen vielleicht mit dem Partner und deshalb auch an Ergise?"
    },
    {
      "start": 3605.48,
      "end": 3607.1600000000003,
      "text": "Vielleicht gibt es Kontakt dazu?"
    },
    {
      "start": 3607.16,
      "end": 3612.52,
      "text": "Und gibt es oder ist der Fall eine Gegenstrategie zu haben?"
    },
    {
      "start": 3612.52,
      "end": 3630.2599999999998,
      "text": "Weil am Ende in Italien, abgesehen von Frau Meloni, die in Europa bleibt, gibt es Parteien, die gegen Europa ganz klar sind."
    },
    {
      "start": 3630.74,
      "end": 3632.38,
      "text": "Und die waren auch schon in der Regierung."
    },
    {
      "start": 3632.38,
      "end": 3638.38,
      "text": "Also wie ernst wird dieser Versuch von Washington genommen?"
    },
    {
      "start": 3638.38,
      "end": 3654.38,
      "text": "Sie spielen ja an auf diese Sicherheitsstrategie der USA und dann nochmal daneben Medienberichterstattung, die es auch gegeben hat zu möglichen Plänen, die dann aber nicht im Endplan drin waren."
    },
    {
      "start": 3654.38,
      "end": 3658.7400000000002,
      "text": "Deshalb fällt es mir schwer, ein bisschen das am Ende jetzt konkret zu kommentieren."
    },
    {
      "start": 3658.86,
      "end": 3666.82,
      "text": "Der Bundeskanzler hat sich generell zur ganzen Frage einer verändernden US-Sicherheitsstrategie ja entsprechend geäußert."
    },
    {
      "start": 3666.98,
      "end": 3679.82,
      "text": "Er hat auch gesagt, dass ihn vieles darin nicht überrascht hat, weil es natürlich auch in einer gewissen Kongruenz steht zu dem, wie sich die US- oder Vertreter der US-Administrationen geäußert haben."
    },
    {
      "start": 3679.82,
      "end": 3684.2000000000003,
      "text": "Er hat aber auch gesagt, es gibt Teile darin, die sieht er sehr, sehr kritisch, die sieht er anders."
    },
    {
      "start": 3684.4,
      "end": 3698.96,
      "text": "Es gibt auch Teile, die durchaus auch Denkanstöße sind, die wir vielleicht auch teilen, insbesondere wenn es darum geht, Europa als Wirtschaftsraum, Europa aber auch als Ort, der sich selbst verteidigen können muss,"
    },
    {
      "start": 3699.04,
      "end": 3705.52,
      "text": "der sich im Bündnis verteidigen können muss und auch mehr Verantwortung in Bündnissen, in verschiedenen Sicherheitsbündnissen übernehmen muss."
    },
    {
      "start": 3705.52,
      "end": 3711.0,
      "text": "Und dann ist das sicherlich etwas, an dem wir auch sehr, sehr konkret arbeiten."
    },
    {
      "start": 3711.1,
      "end": 3717.9,
      "text": "Die beste Strategie für uns nach vorn ist in der Tat ja auch eingeleitet."
    },
    {
      "start": 3718.04,
      "end": 3723.04,
      "text": "Also wir arbeiten daran, uns als Europäische Union wirtschaftlich so stark wie möglich zu machen."
    },
    {
      "start": 3723.04,
      "end": 3730.42,
      "text": "Wir haben schon gesagt, es wird im nächsten Jahr auch auf Initiative des Bundeskanzlers hin ein Treffen auf europäischer Ebene geben,"
    },
    {
      "start": 3730.7599999999998,
      "end": 3735.14,
      "text": "in dem sich die europäischen Staatschefs einen ganzen Tag nur mit dem Thema Wettbewerbsfähigkeit auseinandersetzen."
    },
    {
      "start": 3736.16,
      "end": 3741.88,
      "text": "Wir haben im Bereich der NATO bereits weitreichende Entscheidungen getroffen, wenn es darum geht, wirklich unsere Verteidigungsausgaben zu holen."
    },
    {
      "start": 3741.94,
      "end": 3748.32,
      "text": "Das heißt, wir machen uns stark, wir machen uns resilient und wir haben sicherlich Hausaufgaben hier zu tun."
    },
    {
      "start": 3748.32,
      "end": 3755.46,
      "text": "Gleichzeitig bestimmen wir unser Schicksal hier in Europa und das, was wir für richtig halten, das bestimmen wir am Ende selbst."
    },
    {
      "start": 3755.6400000000003,
      "end": 3762.54,
      "text": "Und wir sehen unsere Zukunft wirklich in einem starken europäischen Bündnis mit zahlreichen Partnern, insbesondere natürlich auch Italien."
    },
    {
      "start": 3764.6000000000004,
      "end": 3766.0800000000004,
      "text": "Dazu sehe ich jetzt keine weiteren Fragen."
    },
    {
      "start": 3766.2200000000003,
      "end": 3767.9,
      "text": "Ich gehe jetzt einmal durch, was ich noch habe."
    },
    {
      "start": 3767.98,
      "end": 3771.7200000000003,
      "text": "Das sind alles Fragen, die schon am Anfang die Kollegen mitgebracht haben und Kolleginnen."
    },
    {
      "start": 3772.26,
      "end": 3776.48,
      "text": "Ich habe Herrn Fechtner noch mit eigentlich zwei Fragen, aber vielleicht können wir das auf eine beschränken."
    },
    {
      "start": 3776.48,
      "end": 3779.16,
      "text": "Ich habe Frau Amorde noch, da bin ich mir nicht sicher."
    },
    {
      "start": 3779.4,
      "end": 3780.72,
      "text": "Okay, das hat sich gerade geklärt."
    },
    {
      "start": 3780.82,
      "end": 3787.88,
      "text": "Ich habe Herrn Eckstein noch mit einer Wohnungsfrage und ich habe Frau Campos de la Senda noch mit einer weiteren Frage."
    },
    {
      "start": 3788.0,
      "end": 3788.5,
      "text": "Herr Fechtner."
    },
    {
      "start": 3789.48,
      "end": 3793.08,
      "text": "Und jetzt schließe ich die Liste und das müssen wir jetzt aber noch machen."
    },
    {
      "start": 3793.2400000000002,
      "end": 3797.56,
      "text": "Ich würde dann Herrn Mayer noch zu der ARD-Sendung, die 100, gerne fragen."
    },
    {
      "start": 3797.92,
      "end": 3802.54,
      "text": "Hat sich der Kanzler die Sendung angeschaut und wie hat sie ihm gefallen?"
    },
    {
      "start": 3802.54,
      "end": 3812.02,
      "text": "Ich weiß es nicht sicher, aber ich bezweifle es, dass er sich sie angeschaut hat."
    },
    {
      "start": 3812.22,
      "end": 3816.72,
      "text": "Ich frage einfach mal nach, weil die Sendung hat ja mit Verzögerung für ganz schön Gesprächsstoff gesorgt."
    },
    {
      "start": 3817.68,
      "end": 3820.6,
      "text": "Hatten Sie da nicht auch ein bisschen Fremdscham beim Zuschauen?"
    },
    {
      "start": 3821.44,
      "end": 3822.86,
      "text": "Ich habe die Sendung selbst auch nicht gesehen."
    },
    {
      "start": 3822.96,
      "end": 3823.94,
      "text": "Ich kann leider nichts dazu sagen."
    },
    {
      "start": 3824.98,
      "end": 3826.82,
      "text": "Gut, dann habe ich Herrn Eckstein noch."
    },
    {
      "start": 3827.14,
      "end": 3828.54,
      "text": "Ich hätte eine Frage ans Familienministerium."
    },
    {
      "start": 3828.54,
      "end": 3831.48,
      "text": "Ich möchte noch mal einen kleinen Wechsel."
    },
    {
      "start": 3832.82,
      "end": 3834.18,
      "text": "Falsche Seite, Entschuldigung."
    },
    {
      "start": 3841.66,
      "end": 3842.8,
      "text": "Danke, Herr Lenz."
    },
    {
      "start": 3842.94,
      "end": 3848.06,
      "text": "Der aktuelle Monitoringbericht des Deutschen Zentrums für Integrations- und Migrationsforschung"
    },
    {
      "start": 3848.06,
      "end": 3853.94,
      "text": "stellt erhebliche Nachteile für muslimische und schwarze Menschen bei der Wohnungssuche in Deutschland fest."
    },
    {
      "start": 3853.94,
      "end": 3859.2200000000003,
      "text": "Dazu hat sich unter anderem die Antidiskriminierungsbeauftragte der Bundesregierung, Frau Attermann, geäußert."
    },
    {
      "start": 3859.34,
      "end": 3863.8,
      "text": "Und sie fordert eine Reform des allgemeinen Gleichbehandlungsgesetzes,"
    },
    {
      "start": 3864.1,
      "end": 3868.86,
      "text": "damit Diskriminierung eben bei der Wohnungssuche auch rechtlich wirksamer verfolgt werden kann."
    },
    {
      "start": 3869.5,
      "end": 3876.86,
      "text": "Unterstützt das Familienministerium diese Forderung oder hat es möglicherweise eigene Initiativen in dem Bereich?"
    },
    {
      "start": 3876.86,
      "end": 3879.76,
      "text": "Vielen Dank für die Frage."
    },
    {
      "start": 3879.88,
      "end": 3880.88,
      "text": "Vielleicht erst mal allgemein."
    },
    {
      "start": 3880.92,
      "end": 3883.0,
      "text": "Wir haben den Bericht natürlich auch zur Kenntnis genommen."
    },
    {
      "start": 3883.48,
      "end": 3886.08,
      "text": "Wird auch unterstützt durch unser Haus, der Bericht."
    },
    {
      "start": 3886.28,
      "end": 3889.44,
      "text": "Und die Ergebnisse sind natürlich so nicht hinnehmbar."
    },
    {
      "start": 3890.58,
      "end": 3896.92,
      "text": "Rassismus ist eine Aufgabe, der sich Politik und Gesellschaft gemeinsam stellen müssen."
    },
    {
      "start": 3897.28,
      "end": 3897.96,
      "text": "Das ist klar."
    },
    {
      "start": 3897.96,
      "end": 3906.42,
      "text": "Der Bundestag hat diesen Bericht beauftragt und das Bundesfamilienministerium fördert, wie gesagt,"
    },
    {
      "start": 3906.5,
      "end": 3908.7,
      "text": "den nationalen Diskriminierungs- und Rassismusmonitor."
    },
    {
      "start": 3909.48,
      "end": 3914.54,
      "text": "Und mit diesem Monitor ist auch immer schon ein ganz wichtiger Baustein gegeben,"
    },
    {
      "start": 3914.84,
      "end": 3921.86,
      "text": "um hier eben Rassismus im Alltag zu erkennen und dann eben auch daraus Vorschläge zu bekommen"
    },
    {
      "start": 3921.86,
      "end": 3924.68,
      "text": "für Wissenschaft und Politik, um dem zu begegnen."
    },
    {
      "start": 3924.68,
      "end": 3933.16,
      "text": "Sie wissen, der Koalitionsvertrag sieht eine Reform des Allgemeinen Gleichbehandlungsgesetzes vor, kurz AGG."
    },
    {
      "start": 3933.74,
      "end": 3937.14,
      "text": "Das liegt beim BMJV und bei uns."
    },
    {
      "start": 3937.3399999999997,
      "end": 3943.2799999999997,
      "text": "Bei uns liegt die nationale Umsetzung der EU-Richtlinien über Standards für Gleichbehandlungsstellen,"
    },
    {
      "start": 3943.96,
      "end": 3947.1,
      "text": "die dienen der Stärkung der nationalen Gleichbehandlungsstellen in Deutschland."
    },
    {
      "start": 3947.54,
      "end": 3949.62,
      "text": "Und das ist die von Ihnen zitierte ADS."
    },
    {
      "start": 3949.62,
      "end": 3959.1,
      "text": "Die Richtlinienumsetzung wird hauptsächlich durch Änderungen im AGG erfolgen und zu beidem finden innerhalb der Bundesregierung derzeit Beratungen statt."
    },
    {
      "start": 3959.56,
      "end": 3964.12,
      "text": "Ich würde gerne einmal versuchen, nur weil es sind ja ein paar Vorschläge, die aktuell diskutiert werden,"
    },
    {
      "start": 3964.24,
      "end": 3970.3599999999997,
      "text": "beispielsweise eine Beweislastumkehr, das Verbandsklagerecht oder ein Antidiskriminierungscheck,"
    },
    {
      "start": 3970.52,
      "end": 3971.74,
      "text": "auch für Wohnungsunternehmen."
    },
    {
      "start": 3971.74,
      "end": 3977.7599999999998,
      "text": "Sind da denn Vorschläge dabei, wo Sie heute schon sagen, die befürworten wir oder die lehnen wir ab?"
    },
    {
      "start": 3978.4599999999996,
      "end": 3982.7599999999998,
      "text": "Also das sind natürlich ganz wichtige Vorschläge, die auch immer in die Diskussion mit einfließen."
    },
    {
      "start": 3982.9799999999996,
      "end": 3990.2999999999997,
      "text": "Ich bitte um Verständnis, dass ich an der Stelle zu diesen konkreten Vorschlägen nicht Stellung beziehen kann,"
    },
    {
      "start": 3990.4399999999996,
      "end": 3995.04,
      "text": "beziehungsweise auf das AGG und eine mögliche Reform hier verweisen muss,"
    },
    {
      "start": 3995.1,
      "end": 4001.08,
      "text": "dem aber nicht vorweg greifen kann, beziehungsweise auch hier die Kompetenzen des Bundesfamilienministeriums überschreiten würde."
    },
    {
      "start": 4001.08,
      "end": 4001.7,
      "text": "Danke."
    },
    {
      "start": 4002.22,
      "end": 4004.02,
      "text": "Dazu sehe ich auch keine weiteren Fragen."
    },
    {
      "start": 4004.16,
      "end": 4007.64,
      "text": "Dann hat Frau Campos-Lenars-Sender heute das letzte Thema für heute."
    },
    {
      "start": 4008.1,
      "end": 4017.8199999999997,
      "text": "Herr Hill, ich habe am Mittwoch Sie gehört, als Sie das Thema Frankreich erwähnt haben im Zusammenhang mit dem Mercosur-Abkommen."
    },
    {
      "start": 4018.4,
      "end": 4026.08,
      "text": "Und Ihre Darlegungen waren so, als würde sich dabei um eine Verhandlungssituation handeln."
    },
    {
      "start": 4026.08,
      "end": 4031.9,
      "text": "Dabei geht es ja darum, dass die Agrarindustrie schon seit längerer Zeit gegen dieses Abkommen ist."
    },
    {
      "start": 4032.04,
      "end": 4035.92,
      "text": "Es ist ein rotes Tuch, insbesondere bei den Weinbauern und Käseproduzentinnen."
    },
    {
      "start": 4036.5,
      "end": 4045.54,
      "text": "Die befürchten natürlich die Konkurrenz und den Verlust der Monopolstelle und die Konkurrenz von dem günstigeren chilenischen Wein und von dem günstigeren brasilianischen Käse."
    },
    {
      "start": 4045.54,
      "end": 4075.52,
      "text": "Woher nehmen Sie den Optimismus?"
    },
    {
      "start": 4075.54,
      "end": 4075.82,
      "text": "Ich bin sehr wichtig dafür."
    },
    {
      "start": 4076.5,
      "end": 4086.58,
      "text": "Auch bei unseren europäischen Partnern ist es bekannt, dass es immer wieder auch aus unterschiedlichen Branchen, Ländern, Richtungen auch Kritik daran gab."
    },
    {
      "start": 4086.58,
      "end": 4093.84,
      "text": "Darüber wurde in den vergangenen Monaten und ja auch Jahren, wir diskutieren das ja schon sehr lange, auch immer wieder intensiv diskutiert."
    },
    {
      "start": 4093.92,
      "end": 4101.72,
      "text": "Wir tun das mit dem Ziel, entsprechend auch Bedenken auszuräumen und werben, wie gesagt, aktiv dafür, dass wir dieses Abkommen wirklich abschließen."
    },
    {
      "start": 4101.72,
      "end": 4111.14,
      "text": "Weil wir halten es für richtig, wir halten es für wogweisend und wir sehen, dass wir Europa, ich habe gerade darüber gesprochen, dass wir Europa stark machen wollen, auch resilient machen wollen."
    },
    {
      "start": 4111.56,
      "end": 4115.8,
      "text": "Und genau solche Handelsabkommen können dazu natürlich auch einen sehr, sehr wichtigen Beitrag leisten."
    },
    {
      "start": 4116.18,
      "end": 4116.9400000000005,
      "text": "Darauf wirken wir hin."
    },
    {
      "start": 4117.5,
      "end": 4121.900000000001,
      "text": "Ihre Diplomalität in allen Ehren. Aber woher nehmen Sie den Optimismus, dass es klappt?"
    },
    {
      "start": 4122.900000000001,
      "end": 4124.04,
      "text": "Ich bin ein optimistischer Mensch."
    },
    {
      "start": 4124.04,
      "end": 4131.04,
      "text": "Eine letzte Note, Frau Vorsitzende, wie Sie accentfrei meinen kompletten Nachnamen ausgesprochen haben."
    },
    {
      "start": 4131.4,
      "end": 4133.04,
      "text": "Respekt, das hat Seltenheitswert."
    },
    {
      "start": 4135.56,
      "end": 4138.84,
      "text": "Gut, das war doch ein schöner Abschluss für die heutige Pressekonferenz."
    },
    {
      "start": 4139.12,
      "end": 4140.42,
      "text": "Ich danke allen, die gekommen sind."
    },
    {
      "start": 4140.42,
      "end": 4142.78,
      "text": "Das war doch etwas."
    },
    {
      "start": 4142.78,
      "end": 4172.759999999999,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 4172.78,
      "end": 4202.759999999999,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 4202.78,
      "end": 4232.759999999999,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 4232.76,
      "end": 4262.74,
      "text": "Untertitelung des ZDF, 2020"
    }
  ]
}