{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=bgpjF2wwM7M",
    "video_id": "bgpjF2wwM7M",
    "original_title": "",
    "author": "",
    "publish_date": null,
    "video_length_seconds": 0,
    "retrieval_timestamp_utc": "2025-12-15T12:05:22.089403+00:00",
    "word_count": 7410,
    "status": "ok",
    "diarization_rttm_path": "rttm/bgpjF2wwM7M.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Liebe Kolleginnen und Kollegen, herzlich willkommen in der Bundespressekonferenz,\nin der Regierungspressekonferenz. Ich begrüße den stellvertretenden Regierungssprecher Sebastian\nHille und die Sprecherinnen und Sprecher der Ministerien. Wir warten noch auf das Auswärtige\nAmt. Das hat aber um fünf Minuten Pause gebeten. Das kommt dann gleich. Wenn ich so in den\nSaal gucke, scheint es heute eine wichtigere Veranstaltung zu geben in anderen Gebäuden\nin dieser Stadt. Aber das ist ja manchmal so. Wir beginnen wie an jedem Freitag mit den Terminen\ndes Kanzlers und einer weiteren Mitte. Bitte schön.\nVielen Dank, Herr Feldhoff. Ich würde erst mal noch mit einem anderen Punkt beginnen. Sie\nhaben es schon gesagt, die Augen richten sich heute vielleicht an einen anderen Ort. Dennoch\nmöchte ich darauf hinweisen, dass wir heute am 5. Dezember wie jedes Jahr den Internationalen\nTag des Ehrenamtes feiern. In Deutschland engagieren sich viele Millionen Menschen freiwillig und\nehrenamtlich. Sie alle leisten einen unverzichtbaren Beitrag für den Zusammenhalt in unserer Gesellschaft.\nTag für Tag arbeiten Sie zum Beispiel in Sportvereinen, im sozialen Bereich, im Natur- und Katastrophenschutz,\nin Kirchen, der Nachbarschaftshilfe und in vielen anderen Bereichen, dass unser Miteinander\ngut und sogar ein Stückchen besser gelingen mag. Neben Ihrem Beruf, der Familie und den vielen\nanderen Verpflichtungen, die der Alltag bereithält. Die Bundesregierung weiß diesen besonderen Einsatz\nsehr zu schätzen. Das verdient Respekt und großen Dank. Auch solche Dinge dürfen bei allen\npolitischen Themen nicht untergehen. Wenn es dazu keine Fragen gibt, würde ich die Termine\ndes Kanzlers für die nächste Woche vortragen. In der kommenden Woche geht es los am Montag,\ndem 8. Dezember. Da wird der Bundeskanzler im Rahmen eines Festakts die neu konzipierte\nund neu gestaltete Dauerausstellung »Du bist Teil der Geschichte«, Deutschland seit 1945 im\nHaus der Geschichte in Bonn eröffnen. Nach seiner Ankunft um 11.15 Uhr wird der Kanzler die Ausstellung\nzunächst bei einem Rundgang vorab besichtigen. Im Anschluss wird der Kanzler beim Festakt die\nEröffnungsrede halten. Der Termin ist presseöffentlich. Aus Bonn wird der Bundeskanzler dann am\nNachmittag in einer Videoschalte mit Soldatinnen und Soldaten in verschiedenen Einsatzgebieten\nim Ausland sprechen. Damit möchte der Bundeskanzler seine besondere Wertschätzung für die im\nAusland dienenden Frauen und Männer der Bundeswehr zum Ausdruck bringen. Der Bundeskanzler führt mit\nder Videoschalte eine langjährige vorweihnachtliche Tradition fort. Und dann noch ein Programmhinweis\nfür den Abend. Denn am Montagabend stellt sich der Bundeskanzler in der ARD-Arena den Fragen\nvon Bürgerinnen und Bürgern. Die Sendung beginnt um 20.15 Uhr. Weiter geht es dann am Dienstag,\nden 9. Dezember. Im Rahmen seiner Antrittsbesuche in allen Bundesländern reist der Bundeskanzler\nam Dienstag nach Rheinland-Pfalz. Ministerpräsident Alexander Schweitzer wird den Bundeskanzler in\nMainz in der Staatskanzlei empfangen. Nach der Eintragung ins Gästebuch der Landesregierung wird\nder Kanzler an der Kabinettssitzung teilnehmen. Im Anschluss geben der Ministerpräsident und der\nBundeskanzler ein Pressestatement mit Gelegenheit für Fragen ab. Danach ist ein Besuch bei der\nBiomedizinischen Forschungseinrichtung THRON geplant. THRON arbeitet an Krebsimpfstoffen, neuen\nBiomarkern und modernen Technologien zur Analyse des Immunsystems und von Tumoren. Bei einer\nLaborführung werden im Kanzler Forschungstätigkeiten präsentiert, unter anderem für innovative\nImmuntherapien gegen Krebs. Anschließend werden der Bundeskanzler, Ministerpräsident Schweitzer und ein\nVertreter von THRON, jeweils ein kurzes Pressestatement abgeben. Auch am Dienstag gegen 16 Uhr wird der\nBundeskanzler den Ministerpräsidenten der Republik Armenien, Nikol Pashinyan, mit militärischen Ehren zum\nAntrittsbesuch im Bundeskanzleramt empfangen. Im anschließenden Gespräch werden neben der bilateralen\nund wirtschaftspolitischen Zusammenarbeit auch regionale Themen und der Friedensprozess zwischen Armenien und\nAserbaidschan eine Rolle spielen. Anschließend gegen 17 Uhr ist eine gemeinsame Pressekonferenz geplant.\nAm Dienstagabend dann nimmt der Bundeskanzler am Tag der Metall- und Elektroindustrie des\nArbeitgeberverbandes Gesamtmetall im Berliner Hotel Adlon teil. Das Motto der Veranstaltung lautet\nsoziale Marktwirtschaft von der Krise zur Reform. Der Kanzler wird um kurz nach 18 Uhr eine Rede halten und auch\ndieser Termin ist presseöffentlich. Wie üblich, am Mittwoch leitet der Bundeskanzler ab 10 Uhr das\nBundeskabinett, bevor er dann um 12.30 Uhr den Ministerpräsidenten der Republik Kroatien, Andrzej Plenković,\nmit militärischen Ehren zu dessen Antrittsbesuch im Bundeskanzleramt empfängt. Im anschließenden Gespräch werden\nneben der bilateralen Zusammenarbeit auch europapolitische Themen im Vorfeld des Europäischen Rates am 18. und 19.\nDezember sowie außen- und sicherheitspolitische Fragen eine Rolle spielen. Gegen 14 Uhr ist eine gemeinsame\nPressekonferenz geplant. Weiter geht es am Donnerstag, dem 11. Dezember. Da wird der Bundeskanzler um 10 Uhr den\nNATO-Generalsekretär Mark Rutte im Kanzleramt begrüßen. In dem Gespräch wird es um sicherheitspolitische\nThemen im euroatlantischen Raum, aktuelle Herausforderungen für die Allianz sowie die weitere Unterstützung der\nUkraine gehen. Nach diesem Gespräch ist ebenfalls gegen 10.30 Uhr eine Begegnung mit der Presse geplant.\nSoweit die Termine des Bundeskanzlers für die kommende Woche.\nVielen Dank. Dann versuchen wir mal die weiteren Termine zu sortieren. Wir beginnen mal mit dem\nBMJV und dem neuen Sprecher, dem Herrn Engelke. Seien Sie herzlich willkommen in dieser Runde.\nSie können sich kurz vorstellen und dann die Kreiseankündigung.\nDas mache ich sehr gerne. Philipp Engelke mein Name. Ich bin seit ein paar Monaten neuer Sprecher im\nBundesministerium der Justiz und für Verbraucherschutz. In den letzten Jahren habe ich vor allem im\nVerbraucherschutz gearbeitet, zu digital und dann später Energiepolitik. Zuerst im Justiz, dann im\nUmwelt, jetzt wieder im Justizministerium. Und ich freue mich, hier Ihren Fragen zu stellen.\nUnd mache gleich weiter.\nSeien Sie herzlich willkommen.\nUnd habe gleich am Anfang eine Reiseankündigung mitgebracht. Am kommenden Mittwoch, den 10.\nDezember, reist Bundesministerin der Justiz und für Verbraucherschutz Stefanie Hubig zum\nEuroparat nach Straßburg. Sie nimmt dort an einem informellen Treffen von Justizministerinnen und\nJustizministern teil. Bei dem Treffen wird es um die Europäische Menschenrechtskonvention gehen\nund um ihre Bedeutung, gerade auch im Hinblick auf aktuelle Herausforderungen der\nMigrationspolitik.\nVielen Dank. Dann machen wir weiter mit Frau Schaaf, die sich heute auch als neue Sprecherin des\nBundesgesuchten des Ministeriums vorstellt. Bitte schön.\nGenau. Schraff. Genau. Mein Name ist Kerstin Schraff. Ich darf mich Ihnen heute vorstellen\nals neue Sprecherin des BMG, des Bundesgesundheitsministeriums. Und ja, ich komme ursprünglich auch aus dem\nJournalismus und habe jahrelang selber als Redakteurin in der aktuellen Berichterstattung\ngearbeitet und kenne also insbesondere auch hier die Perspektive von der anderen Seite des\nRaumes. Nach meinem Wechsel der Kommunikationsseite habe ich in der politischen Kommunikation gearbeitet,\nin der Wissenschaftskommunikation und in der Pressestelle eines großen Wirtschaftsverbandes.\nJa, und jetzt freue ich mich auf den sachlichen und guten Austausch mit Ihnen und die Zusammenarbeit.\nVielen Dank. Seien Sie uns herzlich willkommen.\nSo, dann kommen wir weiterer Eiseankündigungen. Das macht mal nicht weiter. Das BMFDR. Fangen wir mal\ndamit an. Ja.\nDanke. Die Bundesministerin für Forschung, Technologie und Raumfahrt. Dorothee Bär wird vom 7. bis 9. Dezember nach\nMontreal, Kanada und Washington, D.C., USA reisen. In Montreal wird sie vom 7. bis 8. Dezember am G7-Treffen der\nIndustrie-, Digital- und Technologieminister teilnehmen. Dabei wird sie unter anderem Gespräche mit ihrer\nkanadischen Amtskollegin Melanie Scholi sowie dem kanadischen KI- und Digitalminister Yves Solomon führen.\nAußerdem wird sie auch mit ihrem US-amerikanischen Amtskollegen Michael Kratzius, dem Direktor des White House Office of Science and Technology Policy,\nOSTP, treffen, der ebenfalls am G7-Ministertreffen teilnimmt. Anschließend fliegt Ministerin Bär nach Washington, D.C.\nHier wird sie unter anderem Secretary Sean Duffy, Department of Transportation und Acting NASA Administrator treffen und eine\nGrundsatzrede zur Neuausrichtung der deutschen Forschungs- und Innovationspolitik an der Georgetown University halten.\nVielen Dank. Machen wir weiter mit dem BMZ.\nJa, vielen Dank. Bundesministerin Alaba Ali-Radouan wird in der kommenden Woche vom 9. bis 11. Dezember nach Addis Abel bei Äthiopien reisen.\nZiel der Reise ist es, die Zusammenarbeit zwischen Deutschland und der Afrikanischen Union weiter strategisch auszubauen.\nDazu gehören auch die für deutsche Interessen wichtige Frage der Stabilität am Horn von Afrika sowie insbesondere der brutale Krieg im Sudan und gemeinsame Möglichkeiten,\ndie Zivilbevölkerung zu unterstützen. Während ihres Aufenthalts wird die Ministerin bilaterale Gespräche mit hochrangigen Vertretern der\nAfrikanischen Kommission der Afrikanischen Union führen. Im Mittelpunkt der Gespräche stehen Themen Frieden und Sicherheit,\ninsbesondere die Situation im Sudan und die Zusammenarbeit in der G20. Daneben wird die Ministerin an den Ende November geführten Dialog zur\nentwicklungspolitischen Zusammenarbeit mit Äthiopien anknüpfen. Das Land unternimmt derzeit weitreichende wirtschaftliche Reformen, die auch\ndas Interesse der deutschen Wirtschaft, an dem für die Stabilität am Horn zentral sind, vorgesehen sind zu dem Treffen mit Vertreterinnen und Vertretern der Zivilgesellschaft.\nVielen Dank. Da habe ich eine Reiseankündigung des BMTS.\nDanke für die Überleitung. Auch Bundesdigitalminister Dr. Karsten Wildberger wird nach Montreal zum G7-Treffen der Industriedigital- und Technologieminister reisen.\nAuf dem Programm stehen Treffen mit Vertreterinnen und Vertretern der internationalen Politik, aber auch der Wirtschaft.\nDie G7 ist natürlich für uns ein wichtiges Format, in dem wir als Haus präsent sein wollen.\nVielen Dank. Dann haben wir noch eine Reiseankündigung des Auswärtigen Amtes.\nAußenminister Wadephul reist am Sonntag nach China. Mit dem Besuch setzt der Außenminister den hochrangigen Dialog mit dem chinesischen Außenminister Wang Yi fort,\nden er mit Wangs Besuch in Berlin im Juli sowie den Telefonaten in Mai und Oktober begonnen hat.\nEr plant, am Montag politische Gespräche zu führen, unter anderem mit seinem Amtskollegen Wang Yi, mit dem Handelsminister Wang Wentao\nund mit dem Minister der internationalen Abteilung des Zentralkommunités der kommunistischen Partei Chinas, Liu Haiching.\nIn den Gesprächen wird es natürlich um die wirtschaftlichen Verknüpfungen zwischen Europa und China gehen.\nDer Außenminister wird unter anderem die Sicherheit und Verlässlichkeit von Lieferketten für kritische Rohstoffe und Technologien ansprechen,\nderen Einschränkungen zum Beispiel durch die Exportkontrollen für seltene Erden negative Auswirkungen auf deutsche und europäische Unternehmen haben.\nEin weiterer Fokus wird auf den europäischen Sicherheitsinteressen liegen.\nDer russische Angriffskrieg gegen die Ukraine und die laufenden Verhandlungen ist dabei das wichtigste Thema.\nDaneben wird eine vielzweiteren Themen eine Rolle spielen, so etwa die Lage in Nahost, im südchinesischen Meer und der Taiwanstraße,\nsowie natürlich die Einhaltung der Menschenrechte und Fragen der bilateralen Zusammenarbeit.\nWir stimmen uns bei all diesen Themen natürlich sehr eng mit unseren europäischen Partnern ab.\nEbenfalls am Montag wird der Außenminister mit Vertreterinnen und Vertretern der deutschen Unternehmen und als Kultur- und Zivilgesellschaft zusammenkommen.\nAm Dienstag reist der Außenminister dann weiter in die Provinz Guangdong, dem Zentrum der chinesischen Hochtechnologie.\nEr plant, Unternehmen in der Provinzhauptstadt Guangzhou zu besuchen.\nDer Außenminister wird von Vertretern des Bundestages und Vertreterinnen und Vertretern der Wirtschaft und der Zivilgesellschaft begleitet.\nVielen Dank.\nJetzt versuchen wir uns mal zu sortieren.\nMein Zettel ist jetzt schon mal voll.\nFangen wir nochmal an mit dem Thema, Herr Hilder als Erzlaufgerufen hat, Tag des Ehrenamts.\nGibt es dazu Fragen?\nDas sehe ich nicht.\nGibt es Fragen zur Geschichtsausstellung, du bist Teil der Geschichte in Bonn?\nDas sehe ich auch nicht.\nGibt es Fragen zur Videoschaltung mit den Soldaten?\nDas sehe ich auch nicht.\nGibt es Fragen zum ARD-Auftritt bei der Sendung Arena des Bundeskanzler am Montagabend?\nDas sehe ich auch nicht.\nZum Antrittsbesuch in Rheinland-Pfalz?\nDas sehe ich auch nicht.\nZum Besuch des Ministerpräsidenten Armeniens?\nZum Tag bei der Metall- und Elektroindustrie?\nDas sehe ich auch nicht.\nDann sind wir am Mittwoch beim Kabinett und den Besuch des kroatischen Ministerpräsidenten Blenkovic?\nAuch keine Fragen.\nGibt es Fragen zum Besuch des NATO-Generalsekretärs?\nDas sehe ich auch nicht.\nDann gibt es Fragen zu den diversen Reisen.\nAlso die Bereisen zum G7-Gipfel von Forschungsministerin und Digitalminister.\nGibt es dazu Fragen?\nDas sehe ich nicht.\nGibt es Fragen zum Justizministerium, zum Europaratssitzung?\nDas sehe ich auch nicht.\nGibt es Fragen zum BMZ, Äthiopien?\nUnd gibt es Fragen für die China-Reise des Auswärtigen Amtes?\nBitte schön.\nJa, Höfle, DTS, guten Morgen.\nInwiefern sind denn die Bedenken oder die Probleme, die es da bei dem ersten Reiseversuch gab, jetzt ausgeräumt worden?\nIch habe gerade eine sehr, sehr ausführliche Beschreibung der ganzen Termine des Außenministers in China und den Ausblick auf die komplette Reise vorgelesen.\nUnd ich glaube, das ist der ausreichende Antwort darauf.\nAlso ist das jetzt zur Zufriedenheit des Auswärtigen Amtes?\nWir reisen am Sonntag nach China.\nHerr Ratz, versuchen Sie es mal.\nJa, vielen Dank.\nHerr Giese, können Sie sagen, Sie sagten, das würden Wirtschaftsvertreter auch mitreisen.\nKönnen Sie da konkreter werden?\nWer ist da in der Delegation dabei?\nNee, da bitte ich um Verständnis, dass wir die genaue Zusammensetzung nicht an dieser Stelle bekannt geben können.\nDann machen wir hier vorne weiter.\nBitte schön.\nTom Schmidgen für Politico.\nHerr Giese, wie optimistisch ist denn der Bundesaußenminister jetzt in den Exportkontrollen der Chinesen eine Einigung herbeizuführen?\nWie gesagt, ich habe gerade das Programm skizziert und die Themen genannt, um die es gehen soll.\nDas Thema, was Sie angerissen haben, ist dann natürlich auch ein ganz, ganz wichtiges.\nIch würde den Gesprächen jetzt nicht vorgreifen, aber das ist natürlich eines der relevantesten Themen und das wird da im Zentrum der Gespräche stehen mit Blick auf unsere wirtschaftlichen Interessen.\nDa ist das eines der absolut vordringlichsten Themen.\nHerr Jessen, noch mal zu.\nJa, Herr Giese, man kann natürlich aus der Tatsache, dass Sie reisend schließen, dass Sie mit dem Programm zufrieden sind.\nDas entbehrt nicht einer gewissen Logik.\nWie ist es aber mit der Genese dieser Termine, mit deren Zusammenstellung Sie zufrieden sind?\nWie kam die zustande?\nFolgte das einer, sagen wir mal, Wunschliste des Außenministers oder sind sie einer Vorschlagsliste der chinesischen Gastgeber gefolgt?\nAlso, Herr Jessen, ich freue mich ja über das Interesse an den Interna unserer Planung,\naber das wäre das erste Mal, glaube ich, dass wir hier darüber berichten, wie das genauso abläuft.\nSie können aber darauf, wie Sie schon richtig gesagt haben, aus der Tatsache, dass wir reisen,\nwir sind mit dem Programm sehr zufrieden, aus den Inhalten schließen, dass das zu unserer Zufriedenheit ist.\nUnd deswegen können wir sagen, dass da unsere Wünsche, unsere Erwartungen an diese Reise auch umgesetzt worden sind.\nJa, es ist ja häufig so, dass es ein erstes Mal gibt, das sagt der Begriff ja schon.\nUnd da eben die Absage zustande gekommen war, weil eben die deutschen Wünsche nicht hinreichend erfüllt wurden,\nist, glaube ich, schon die Frage berechtigt, ob hier in diesem Fall für die Planung explizit deutsche Wünsche geliefert wurden\nund die chinesische Seite darauf reagiert hat.\nJa, jede Frage ist berechtigt, die hier gestellt wird, Herr Jessen.\nUnd ich glaube, ich habe sie aber auch beantwortet.\nGibt es weitere Fragen zur China-Reise des Außenministeriums?\nDas sehe ich erst mal nicht. Dann danke ich dafür.\nSo, dann fangen wir mit dem, mal gehen wir zum nächsten Thema über,\nnämlich dem Verfahrensprojekturteil zur Afghanistan-Aufnahmeprogramm.\nHerr Ratz hatte mir unter anderem signalisiert, dass er da eine Frage hat.\nBitte schön.\nVielen Dank an das Bundesinnenministerium.\nFrau Dr. Kock, welche Schlüsse ziehen Sie denn jetzt daraus?\nIst das so eine Art Präzedenzfall oder wie ist da Ihre Reaktion?\nJa, vielen Dank für Ihre Frage.\nWir haben uns gestern Abend dazu schon geäußert.\nDas war zugegebenermaßen etwas später am Abend.\nDas kann ich gerne auch hier nochmal wiederholen an dieser Stelle.\nWir sehen das so, dass das Bundesverfassungsgericht uns in unserer Annahme bestätigt,\ndass es keine rechtsverbindliche Aufnahme für diesen Personenkreis besteht.\nWir sehen das so, dass das Bundesverfassungsgericht entschieden hat,\ndass zeitnah über die Anträge dieser Personen nach einer Visa-Erteilung entschieden werden muss.\nUnd sobald der Beschluss des Bundesverfassungsgerichts uns zugeleitet wurde,\nwerden wir die notwendigen Schritte einleiten.\nDann machen wir hier vorne weiter und dann Frau Kornmeier.\nFrau Kock, Sie haben gesagt, zeitnah.\nWas heißt das für das Ministerium?\nDas Bundesverfassungsgericht hat ja die besondere Dringlichkeit hervorgehoben.\nIst das jetzt bis Ende des Jahres, bis die Pakistan ist wieder Anfang abzuschieben\noder welchen Zeitrahmen haben Sie da im Auge?\nAlso es heißt, dass wir den Beschluss, sobald wir ihn eben haben, zügig umsetzen\nund die laufenden Verfahren dann zeitnah entscheiden.\nAlso ich bitte um Verständnis, dass ich nicht konkreter werden kann.\nUns ist durchaus bewusst, dass es dringlich ist und dass genauso auch das Bundesverfassungsgericht entschieden hat.\nBitte schön.\nIch habe zwei Verständnisfragen dazu.\nEinmal, worauf stützen Sie denn die Annahme, dass das Bundesverfassungsgericht jetzt bestätigt hat,\ndass diese Zusagen nicht rechtsverbindlich sind?\nAlso aus welcher Aussage lesen Sie das heraus?\nUnd das Zweite, was entscheidet jetzt das BMI?\nIch dachte immer, über die Visa-Anträge, dass das beim Auswärtigen Amt entschieden wird.\nAlso welche Entscheidung muss da jetzt beim BMI noch gefällt werden?\nAlso das Bundesverfassungsgericht hat ja auch entschieden, dass eben entschieden werden muss.\nEs hat keine Aussage darüber getroffen, dass ein Visum zu erteilen ist oder eben nicht.\nDas weitere Verfahren machen wir wie immer, wie gehabt, in enger Abstimmung mit dem Auswärtigen Amt und allen zuständigen Stellen.\nGenau, meine Verständnisfrage war aber eher, woraus lesen Sie, dass das Bundesverfassungsgericht bestätigt hat,\ndass die Zusagen nicht rechtsverbindlich sind?\nIch habe dem jetzt im Moment nichts mehr hinzuzufügen.\nIch habe ja auch darauf hingewiesen, dass wir den Beschluss erst bekommen müssen\nund dann können wir uns sicherlich auch nochmal detaillierter auslösen.\nHerr Schmidke.\nBitte schön.\nIch dazu.\nHat sich erledigt.\nAlso das ist ein anderes Thema.\nDann ist Herr Jessen dran zu dem Thema.\nDie sachliche politische Grundlage, auf der die Vorgängerregierung die Aufnahmeprogramme gestartet haben,\nhat sich ja nicht geändert, geht ja im Nachhinein auch nicht.\nWenn Sie jetzt sagen und beschlossen haben, wir stoppen das und eigentlich wollen wir nicht aufnehmen,\nbedeutet das, dass die Vorgängerregierung die Dringlichkeit der Gefährdung der Antragsteller falsch eingeschätzt hat?\nGehen Sie da in eine inhaltliche politische Revision?\nAlso ich nehme jetzt keine Beurteilung hier vor an dieser Stelle von Maßnahmen der Vorgängerregierung.\nWir haben uns dazu zu den ganzen Aufnahmeprogrammen hier wiederholt sehr, sehr ausführlich geäußert.\nDas ist klar, wir möchten diese weitgehend beenden.\nBei den Personen, wo eine rechtsverbindliche Aufnahmezusage besteht, wird genau geprüft durch laufendes Aufnahmeverfahren.\nAuch dazu haben wir uns sehr detailliert geäußert zu den einzelnen Schritten auch schon.\nIch meine auch unter drei sehr ausführlich.\nUnd diese Schritte werden jetzt vollzogen.\nBefürchtet die Bundesregierung, dass ihre auch politische Glaubwürdigkeit international leidet,\nwenn sich herausstellt, dass Beschlüsse und Programme, die man sehr wohl als Zusage,\nund zwar die Grundlage dafür, dass der Richter mit seiner Familie Afghanistan verlassen hatte,\nim Nachhinein geändert werden können.\nMan spricht manchmal im Finanzwesen nach Beschlüssen nach Kassenlage.\nIst das, was Sie hier machen, nicht politische Beschlussfassung und Einschätzung nach Kassenlage?\nAlso das sind jetzt Unterstellungen, die ich zurückweise.\nWir haben immer wieder gesagt, und es gibt inzwischen auch Gerichtsentscheidungen dazu,\ndass eben nicht alle Programme und alle Zusagen in allen Programmen rechtsverbindlich sind.\nUnd wir halten uns an die rechtsverbindlichen Verwaltungsakte.\nFrau Buschow.\nNoch mal eine Nachfrage, Frau Kock.\nWenn Sie sagen, es wird zeitnah entschieden, betrifft das jetzt diesen Einzelfall,\nder vor dem Bundesverfassungsgericht lag, oder wird es dann auch für alle anderen aus den Programmen,\ndie ja in Frage stehen, Klarheit geben?\nZeitnah.\nAlso das Zeitnah bezieht sich zunächst auf diesen Einzelfall.\nDazu gibt es eine Bundesverfassungsgerichtsentscheidung,\nund das werden wir jetzt alle mit aller Dringlichkeit bearbeiten.\nUnd auch das haben wir hier schon wiederholt ausgeführt, auch die Kollegen vom Auswärtigen Amt.\nEs werden alle im Moment unter Hochdruck geprüft, die Verfahren, und durchgeführt.\nHerr Jessen, noch mal.\nSie wollen nicht genau sagen, wann zeitnah ist, kann man nachvollziehen,\naber streben Sie an, dass eine Entscheidung noch in diesem Kalenderjahr erfolgen soll.\nStreben Sie an.\nIch bleibe dabei, wir werden zeitnah entscheiden.\nJa, aber was sollen wir mit dem Begriff zeitnah anfangen,\nwenn Sie nicht mal einen Zeitrahmen geben können?\nWas definiert den Begriff von Nähe?\nGut, dann kann ich es präzisieren.\nSehr zeitnah.\nDanke.\nWarum kommt man?\nAlso, Sie haben mal Glück.\nNoch mal an das Auswärtige Amt.\nFalls sich das jetzt alles doch noch in den Januar zieht,\ngibt es eigentlich den Versuch, mit Pakistan noch mal Gespräche darüber zu führen,\ndass die Menschen dann nicht abgeschoben werden, wenn das Jahr vorbei ist.\nIch glaube, ich habe mich dazu schon mal hier geäußert.\nEs war schon mal Thema vor Ort, was jetzt am 31.12. abläuft.\nDas ist eine Nachfrist.\nWir haben keinerlei Anzeichen dafür, dass es irgendeine Art von Verlängerungsmöglichkeit gibt.\nGibt es weitere Fragen zu dem Komplex?\nDas sehe ich nicht.\nDann ist Frau Hamburger zu einem neuen Thema dran.\nVielen Dank.\nHerr Hille, die Reise des Kanzlers nach Jordanien und Israel war ja schon Thema\nin der Regierungspressekonferenz, in der vergangenen Regierungspressekonferenz.\nIch würde Sie trotzdem gerne noch mal fragen,\nwie würden Sie denn das Verhältnis zwischen Israel und Deutschland\njetzt kurz vor der anstehenden Reise beschreiben?\nFrau Hamburger, Entschuldigung.\nFrau Hamburger, Sie wissen, was für eine besondere Rolle das Verhältnis\nvon Deutschland und Israel spielt, was für eine Verantwortung Deutschland,\ndie Bundesregierung für Israel sieht, was allerdings nicht einschließt,\ndass man nicht auch Dinge kritisch sehen kann.\nUnd das haben wir in den letzten Monaten hier häufiger besprochen,\num welche Punkte es da geht.\nAber das deutsch-israelische Verhältnis ist intakt.\nEs ist eng, es ist vertrauensvoll und findet auch Ausdruck in dem Besuch,\ndem Antrittsbesuch, den der Bundeskanzler jetzt in Israel macht.\nNachfrage, hat das aber in der Vergangenheit durch die Entscheidungen\nder deutschen Bundesregierung, also Waffenlieferungen etc.,\nauch die Tonalität des Kanzlers, die sich ja geändert hat,\ngegenüber Israel Risse bekommen?\nOder ist es gut wie eh und je?\nIch vermute, das ist eher eine Frage, die Sie an die Israelis stellen müssten.\nWir haben im Lichte der Entwicklungen Entscheidungen getroffen.\nSie haben den Stopp der Waffenlieferungen, den Zeitweisen angesprochen,\nden wir jetzt wieder zurückgenommen haben.\nAus unserer Sicht war das sachgerecht und der Lage angemessen.\nUnd alle weiteren Beurteilungen überlasse ich Ihnen, dem Bundeskanzler,\nist das Verhältnis zu Israel ein besonderes Anliegen.\nUnd das findet auch seinen Ausdruck in dem Antrittsbesuch jetzt dieses Wochenendes.\nHerr Jessen.\nWelches ist der dringlichste Wunsch oder die dringlichste Forderung des Kanzlers an die israelische Regierung\nim Hinblick auf deren Unterstützung oder mindestens Duldung von rechtswidriger Siedlergewalt im Westjordanland?\nAuch da, Herr Jessen, kann ich auf das verweisen, was wir hier schon vielfach gesagt haben.\nSie kennen unsere Position dazu.\nWir verfolgen die Entwicklung natürlich sehr, sehr aufmerksam.\nWir haben immer gesagt, dass das Vorgehen den Bestimmungen des Völkerrechts folgen muss.\nWir haben verschiedentlich die massive Zunahme von Gewalt von Siedlern hier gegen palästinensische Zivilisten scharf verurteilt.\nWir lehnen alle Schritte ab, die auf eine Annexion des Westjordanlandes gerichtet sind.\nWir sehen das als erhebliches Hindernis auf dem Weg hin zu einer verhandelten Zwei-Staaten-Lösung und der Umsetzung des Friedensplans.\nSie wissen, dass grundsätzlich der Siedlungsbau völkerrechtswidrig ist und verstößt gegen einschlägige Resolutionen des UN-Sicherheitsrates.\nUnd deshalb rufen wir die israelische Regierung, das haben wir hier auch schon mehrfach getan, dazu auf den Siedlungsbau einzustellen.\nJa, danke. Sie haben auf die Diskussion und ihre Ausführungen hin verwiesen, die hier mehrfach sehr richtig schon erklärt worden sind.\nEs gibt aber eben, und das ist die konkrete Frage, es gibt ja konkrete Maßnahmen, die das Problem verschärfen.\nUnter anderem Straßenbau, der faktisch dann die Westbank unterteilt.\nDeswegen nochmal die Frage, welches ist anhand der konkreten Geschehnisse die dringlichste Forderung, um nicht nur beim abstrakten Appell zu bleiben des Kanzlers?\nHerr Jessen, ich glaube, ich habe gerade sehr klar und auch ausführlich unsere Position mit Blick auf das Westjordanland hier dargeboten.\nUnd damit lasse ich es jetzt auch an dieser Stelle bewenden.\nDann machen wir hier vorne weiter zu dem Thema.\nHerr Helle, begrüßt der Bundeskanzler, dass Israel am Eurovision Song Contest teilnehmen kann nächstes Jahr?\nUnd wie beurteilt er den Volkott durch Spanien, Irland und andere?\nJa, der Bundeskanzler, die Bundesregierung begrüßt, dass die Abstimmung über Israels Teilnahme positiv verlaufen ist und Israel am Eurovision Song Contest teilnehmen kann.\nIsrael gehört zum Eurovision Song Contest, das ist überhaupt keine Frage.\nUnd wir bedauern natürlich, dass es nun Entscheidungen gibt, dass andere Länder sich da zurückziehen.\nAber wir würden da jetzt auch nicht weitergehen in der Kommentierung.\nWeitere Fragen zu dem Komplex?\nGut, dann machen wir.\nHerr Jessen.\nHerr Jessen hat noch eine Frage.\nOh, Entschuldigung.\nDa wir auch bei dem Komplex Medien faktisch sind.\nUnd gestern wurde ja der Hans-Joachim Friedrichspreis verliehen.\nAber Herr Jessen, das ist nicht der Komplex Medien.\nWir waren beim Komplex Israel.\nJa, ja.\nUnd wenn Sie gerne zum Hans-Joachim Friedrichspreis fragen, können wir das gerne gleich machen.\nAber lassen wir doch den Kollegen, die sich vorher gemeldet haben, mit anderen Themen den Vortritt.\nIch schreibe Sie auf.\nSehr gerne.\nVielen Dank.\nGut, wunderbar.\nDann machen wir weiter, Herr Kollege in der Mitte.\nBitte schön.\nJa, André Ucheles für die spanische Redaktion der Deutschen Wähler.\nLetzten Montag hat eine Frage für das Auswärtiges Amt.\nUnd letzten Montag hat Frau Dauschauer über die Position der Bundesregierung in Venezuela gesagt,\nund ich zitiere jetzt,\nwir sind natürlich auf den Ebenen, auf denen wir im Kontakt sind,\nmit allen Stellen im Unbeteiligten grundsätzlich im Gespräch.\nMeine Frage lautet, ob die Bundesregierung derzeit Kommunikationskanäle mit der Regierung von Nicolas Maduro unterhält.\nAuch das ist hier schon mal ein Thema gewesen.\nWir haben da eine Botschaft in Caracas.\nDie Botschaft ist auch geöffnet.\nUnd insofern haben wir auch in dem Maße, wie das für den Betrieb der Botschaft erforderlich ist\nund wie das zu dem Arbeitsinhalt der Botschaft gehört, auch Kontakt zur venezuelanischen Regierung.\nGanz grundsätzlich würde ich vielleicht zu dem Thema noch mal sagen,\nzur Lage da vor Ort, dass wir dazu aufrufen, keine Schritte zu unternehmen,\ndie Frieden und Sicherheit in der Region gefährden könnten.\nEs ist selbstverständlich, dass das Völkerrecht einzuhalten ist.\nUnd wie meine Kollegin schon am Montag hier gesagt hat,\ndie Bundesregierung hat ein Interesse daran,\ndass sich die Situation in der Region nicht noch weiter verschärft.\nund wir beobachten die Lage da mit großer Sorge.\nIch habe eine Zusatzfrage dazu.\nWir wissen, dass die letzten Presidentswahlen in Venezuela sehr umstritten waren.\nMeine Frage ist,\nbetachtet die Bundesregierung, die derzeitige Regierung von Maduro,\nals die legitime Regierung von Venezuela?\nOder erkennt die Bundesregierung den Oppositionsführer Edmundo Gonzalez\nals den legitimen Präsident des Landes,\nso wie die US-Regierung schon macht, schon tut?\nIch glaube, ich habe mich auch dazu hier schon mal,\ndas habe ich glaube ich sogar selber geäußert,\nund darauf würde ich noch mal Bezug nehmen.\nWir erkennen Länder an und keine Regierung,\nund wir erkennen das Land Venezuela an,\nhaben da eine Botschaft,\nund dabei würde ich Sie bewenden lassen.\nDanke.\nHerr Jessen, dazu?\nIch hatte,\nzu dem anderen Thema habe ich Sie draufstehen.\nWunderbar.\nAber wir machen vorher noch mal das Thema,\nwas mir genannt worden ist,\nFriedensabkommen Rwanda-Kongo.\nBitte schön.\nJa, die Frage geht an Herrn Giese.\nDie USA haben ja ein Friedensabkommen\nzwischen Rwanda und Kongo vermittelt.\nWie beurteilen Sie dieses Abkommen?\nHat es eine Chance,\ntatsächlich Frieden in dieser Region zu verstärken?\nJa, wir begrüßen diesen Abschluss sehr,\ndass wir beglückwünschen auch die amerikanische Regierung\nund natürlich die Konfliktparteien dazu,\ndass es dazu gekommen ist.\nWir teilen die Hoffnung,\nvor allem mit den Menschen in der Region,\ndass das ein stabiler Frieden sein kann.\nDazu müssen jetzt natürlich alle Seiten\nauch dieses Abkommen umsetzen.\nDarauf bauen wir und darauf vertrauen wir auch.\nKurze Nachfrage.\nSehen Sie die Gefahr,\ndass die Amerikaner dieses Abkommen\nhauptsächlich vermittelt haben,\num sich den Zugang zu seltenen Erden zu verschaffen?\nIch glaube, die Amerikaner haben das vermittelt,\num genau das zu erreichen,\nwas in Washington gesprochen worden ist,\nnämlich ein Frieden für die Region.\nGibt es weitere Fragen zu dem Komplex?\nDas sehe ich nicht.\nDann ist Herr Schmidt getragen mit einem neuen Thema.\nEntweder Herr Hille oder Frau Unkrat.\nEs geht um das Verbrennerhaus\nund zwar um ein Spezialthema\nin diesem Thema.\nEs gibt jetzt auf europäischer Ebene\nden Vorschlag von unter anderem von Frankreich,\nvon sechs Staaten,\ndie Flotten der Unternehmensflotten zu elektrifizieren\nund da verbindliche Schritte einzuleiten.\nStößt das denn auf Interesse der Bundesregierung?\nFrau Unkrat.\nDazu liegen mir keine Erkenntnisse vor.\nDazu kann ich jetzt gar nichts sagen.\nSieht nicht so aus, als würde Herr Helder sich daran beteiligen.\nSieht so aus.\nDas Verbrennerhaus ist.\nVerkehrsministerium vielleicht?\nAuch nichts.\nGut.\nWollen Sie noch eine zweite Frage?\nWollen Sie mal probieren, Herr Schmidt?\nIch würde mich über eine Nachlieferung freuen.\nWenn es eine Erkenntnis der Bundesrepublik gibt,\nwürden sich, glaube ich, mehrere Kollegen in der Frage über eine Nachlieferung freuen.\nDann hatten wir die Kollegin hier vorne.\nSie hatten sich gemeldet.\nDann sind Sie dran.\nHerr Schneider hat eine Frage.\nIch habe eine Frage an das Bundesumweltministerium.\nHerr Schneider hatte gestern im Rahmen des Bund-Länder-Treffens gesagt, dass die Modernisierungsagenda nicht mit ihm abgestimmt sei und sein Ministerium sie auch nicht mittrage.\nWas können Sie uns denn sagen, welche inhaltlichen Einwände Herr Schneider hat und an Herrn Hille?\nZur Modernisierungsagenda gab es keine formale Ressortabstimmung.\nWarum?\nUnd schwächt es die Aussagekraft des Papiers nicht, wenn nicht die gesamte Regierung dahinter steht?\nWenn Sie nichts dagegen haben, würde ich kurz die zweite Frage aufnehmen, weil das aus meiner Sicht auch die erste Frage mit beantwortet.\nNur noch einmal für den Gesamtkontext, wie es ja auch schon bei der Modernisierungsagenda im Bund der Fall ist, gilt auch für die föderale Modernisierungsagenda.\nBürokratie, Rückbau und Staatsmodernisierung sind ein Gemeinschaftswerk der gesamten Bundesregierung und betreffen alle staatlichen Ebenen.\nDenn diese große Aufgabe, das ist völlig klar, geht nur im Schulterschluss.\nUnd explizit zu der Frage.\nBundeskanzler und die Regierungschefinnen und Chefs der Länder haben ja, so ist es im Beschluss auch festgehalten,\nfestgehalten mit den zuständigen Ministerinnen und Ministern auf Bundes- und Landesebene,\ndie jeweils in ihrem Zuständigkeitsbereich fallenden Vereinbarungen der föderalen Modernisierungsagenda umsetzen.\nAlso ist auch eine Einbindung der zuständigen Landes- wie Bundesministerien gesichert.\nEine klassische Ressortabstimmung, wie Sie sie gerade genannt haben, gibt es in Gesetzgebungsverfahren.\nHier ist es ja aber kein Gesetzgebungsverfahren, sondern eine gemeinsame politische Verständigung,\nAbsichtserklärung, wenn Sie so wollen, zwischen Bund und Ländern,\ndie dann im nächsten Schritt in gesetzliche Umsetzung geht.\nUnd da gibt es dann selbstverständlich, wie in Gesetzgebungsverfahren üblich,\neine klassische Ressortabstimmung.\nAber auch in diesem Prozess sind alle Häuser sozusagen unterhalb der Schwelle\neiner formalen Ressortbeteiligung beteiligt gewesen.\nDas BMU.\nJa, also ich kann mich da dem Regierungssprecher nur anschließen.\nDas sind interne Aussagen, die ich jetzt auch weiter kommentieren kann.\nWir sind in der Bundesregierung sehr daran interessiert,\nModernisierung und Planungsbeschleunigung voranzubringen.\nIch denke, das Geothermiebeschleunigungsgesetz ist ja ein sehr gutes Beispiel dafür.\nDas haben wir jetzt im Bundestag gehabt.\nViele andere Beispiele lassen sich auch finden,\nwo wir eben tatsächlich pragmatische Lösungen finden,\nBürokratie abzubauen, aber eben auch gleichzeitig Umweltstandards hochzuhalten.\nUnd was jetzt diesen speziellen Fall angeht,\nist es vielleicht gut zu wissen,\ndass man nicht festlicherweise davon ausgehen sollte,\ndass diese Erklärung schon restlos abgestimmt war\noder auch künftige Abstimmungen ausschließt.\nAlso durchaus ist es ja nicht, wie der Regierungssprecher gesagt hat,\nkein reguläres Gesetzgebungsverfahren mit so klaren Regelungen.\nUnd deshalb ist das an dieser Stelle ein bisschen Sonderfall.\nGibt es weitere Fragen zur Modernisierungsagenda?\nDas sehe ich nicht.\nDann ist jetzt Herr Jessen dran mit dem Thema.\nHat Sie auch ein Spaß?\nBitte schön.\nJa, das ist das Thema Medien allerdings in Beziehung zu Israel.\nDeswegen hatte ich es vorhin mich gemeldet.\nWie bewertet oder sieht die Bundesregierung Äußerungen von Vertretern des israelischen Staates\nanlässlich der Verleihung des Hans-Johann-Friedrichspreises an die Israel-Korrespondentin der ARD,\nSophie von der Tann, als Beeinträchtigung und Eingriff in die Pressefreiheit an?\nFrau von der Tann war immerhin bezeichnet worden von offiziellen israelischen Vertretern als das Gesicht des\nneudeutschen Juden- und Israel-Hasses.\nIst das nicht ein Eingriff in Pressefreiheit in Deutschland?\nHerr Jessen, ich kenne diese Aussagen, auf die Sie Bezug nehmen, nicht.\nVon daher werde und kann ich sie auch nicht kommentieren.\nSehen Sie mir das bitte nach.\nEhrlich gesagt verwundert mich das, weil das gestern Abend breitflächigst auch in der Berichterstattung war,\nsowohl elektronisch als auch dann heute schriftlich.\nGehen Sie bitte davon aus, dass die inhaltlich so stimmen.\nDer Koordinator der ARD für Auslandsberichterstattung, Herr Schönenborn, hat sich auch entsprechend geäußert.\nDeswegen die Frage, wenn Sie sich vergewissert haben, dass das inhaltlich stimmt, wird das ein Aspekt auch in den Gesprächen des Kanzlers mit dem israelischen Regierungschef sein,\ndass er diese Eingriffe zurückweist?\nHerr Jessen, ich würde Ihre Verwunderung gerne zerstreuen.\nOffensichtlich wird mir das heute nicht gelingen, aber es ändert nichts an dem, was ich gerade gesagt habe.\nIch kenne diese Einlassungen nicht. Sehen Sie es mir nach.\nWir haben auch noch andere Themen hier auf der Pfanne.\nVon daher kann ich mich dazu nicht weiter einlassen.\nGibt es weitere Fragen dazu? Das sehe ich nicht.\nDann machen wir weiter mit dem Thema nationale Sicherheitsstrategie der USA.\nHerr Herr, Sie kennen sicherlich die neue nationale Sicherheitsstrategie der USA, die Herr Trump gestern unterschrieben hat.\nDa wird unter anderem gesagt, dass Europa kurz davor sei, das Ende der Zivilisation zu erreichen.\nDer wirtschaftliche Niedergang ist hoch.\nDeutschland wird auch kritisiert wegen des Engagements zu Ukraine.\nWie beurteilen Sie diese Strategie?\nIst das eine Bedrohung für Sie oder wie empfinden Sie das?\nIch kann vielleicht darauf Bezug nehmen.\nDas ist ja sehr, sehr neu.\nIch glaube, das ist diese Nacht veröffentlicht worden auf der Webseite ohne größere Ankündigung.\nIch begebe mich jetzt mal ein bisschen auf unsicheres Gebiet, weil ich nicht weiß, ob das aktiv veröffentlicht worden ist.\nMan konnte es jedenfalls heute Morgen auf dieser Webseite nicht mehr anklicken, was kurz online war.\nDer Außenminister wurde vorhin dazu gefragt, die isländische Außenministerin, war ja hier in Berlin zu Gast.\nUnd er hat nochmal unterstrichen, dass die USA unser größter Sicherheitspartner im transatlantischen Bündnis ist,\nunser wichtigster Sicherheitspartner, dass wir in Themen der Sicherheit und in allen anderen Themen sozusagen des Austausches,\nden Austausch mit den USA schätzen.\nUnd hat aber auch nochmal betont, dass es nicht erforderlich ist, irgendwelche innenpolitischen Belehrungen da anzunehmen.\nUnd was diesen Bereich betrifft sozusagen, da würden wir glauben, dass das in der nationalen Sicherheitsstrategie vielleicht ein bisschen fehl am Platz ist.\nWird es darauf denn eine, wie soll ich sagen, schriftliche, kompakte Antwort geben oder eine Gegenstrategie?\nWir kommentieren, jeder Staat verfasst seine nationale Sicherheitsstrategie für sich selbst.\nWir haben das für uns so gemacht. Fast alle unsere europäischen Partner machen das.\nUnd wir werden das jetzt nicht, sobald so etwas rauskommt, kommentieren.\nDas ist einfach unüblich. In dem Fall wurde der Außenminister danach gefragt, wie er sich dazu verhalten hat.\nDas habe ich jetzt gerade nochmal wiedergegeben. Und im Übrigen wird es dazu keine Äußerung geben.\nGibt es weitere Fragen zu dem Komplex?\nGibt es andere Fragen noch?\nDann fangen wir mal mit Herrn Ratz an.\nVielen Dank an Herrn Hille.\nZum Besuch des Kanzlers heute Abend in Brüssel.\nInwieweit ist da jetzt schon mit einem Durchbruch zu rechnen?\nUnd wäre es aus Sicht des Kanzlers denkbar, dass der Europäische Rat mit Blick auf die russischen Vermögenswerte einen Beschluss fasst an Belgien vorbei?\nHerr Ratz, Sie sehen an der Tatsache, dass der Bundeskanzler heute Abend nach Belgien reist.\nWelche Bedeutung dieses Thema für uns hat.\nEr hat ja dafür auch unter Bedauern aber eine andere Reise absagen müssen, um das möglich zu machen.\nAlso das zeigt, welche Bedeutung wir dem beimessen.\nDer Bundeskanzler hat ja bei dem Thema, wie Sie wissen, die Initiative übernommen und diesen Vorschlag vor einigen Wochen unterbreitet.\nEs ist positiv, dass sich das weiterentwickelt hat, dass wir jetzt die konkreten Rechtstexte der EU-Kommission vorliegen haben.\nEs ist aber auch ganz verständlich und auch die Bedenken sind ja schon länger bekannt,\ndass Belgien als Sitz von Euroclear ganz besondere Bedenken und Sorgen im Zusammenhang mit der Nutzbarmachung der Frozen Assets hat.\nUnd der Bundeskanzler hat heute Abend zum Ziel eben gemeinsam mit der Kommissionspräsidentin bei einem Abendessen im privaten Rahmen\nmit dem belgischen Premierminister genau über diese Bedenken, die der Bundeskanzler sehr, sehr ernst nimmt.\nDas hat er verschiedentlich, zuletzt gestern ja auch nochmal öffentlich gesagt, zu sprechen.\nEr hat formuliert, ich schaue mal gerade, ob ich das finde, sinngemäß.\nEr will den belgischen Premierminister nicht überreden, sondern er möchte ihn davon überzeugen, dass das der richtige Weg ist\nund ihm die Sorgen nehmen, die Belgien damit verbindet.\nDenn die Europäische Union, die europäischen Partner können und werden Belgien natürlich nicht alleine lassen\nmit ihren Sorgen, die sie berechtigterweise haben.\nUnd genau darum geht es heute Abend, das zum Ausdruck zu bringen und gemeinsam auszuloten,\nwie man eine Mehrheit, erst einmal jetzt Belgien, aber dann auch schon mit Blick auf den Europäischen Rat,\neine Mehrheit für die Nutzbarmachung der Frozen Assets finden kann.\nSo, jetzt ist ja keine Einstimmigkeit erforderlich bei dem Thema, soweit ich weiß.\nInsofern wäre es schon auch denkbar, Belgien in dem Fall zu überstimmen.\nIch habe Ihnen gerade versucht, deutlich zu machen, welche Bedeutung einerseits das Thema Frozen Assets,\naber andererseits auch die Bedenken, die berechtigten Bedenken der belgischen Regierung und des belgischen Premierministers haben.\nUnd es geht darum, Belgien nicht zu überreden, sondern zu überzeugen, um mit den Worten des Kanzlers zu sprechen,\ndass das der richtige Weg ist. Und alle anderen Fragen stellen sich jetzt nicht.\nAber das ist eine große, komplexe Operation, die nur im großen europäischen Einvernehmen denkbar und möglich sein wird.\nUnd genau auf dieser Mission ist der Kanzler weiter unterwegs, nachdem er die Initiative dafür ergriffen hat,\ndas über die letzten Wochen eng begleitet und jetzt auch im Zulauf auf den Europäischen Rat daran arbeitet,\ndie Belgier mitzunehmen und eine Mehrheit für den Europäischen Rat zur Nutzbarmachung der Frozen Assets zu organisieren.\nWeitere Fragen zu dem Komplex?\nBitte schön.\nDazu noch kurz, wäre denn Deutschland bereit, finanzielle Risiken von Belgien zu übernehmen?\nWenn der Kanzler schon selbst hinfährt, muss er ja irgendwas anbieten können.\nDas habe ich ja gerade auch schon angedeutet.\nUnd natürlich geht es darum, Belgien kann mit seinen berechtigten Sorgen und Bedenken nicht alleine gelassen werden.\nUnd einer der zentralen Punkte ist die Frage der untechnischen Haftung und der Übernahme von Gewährleistungen oder dergleichen.\nUnd natürlich geht es darum, dass in der Europäischen Union, hat der Bundeskanzler auch in einem Gastbeitrag gestern ja nochmal gesagt,\nauf die Mitgliedstaaten je nach wirtschaftlicher Leistungsfähigkeit zu verteilen.\nWeitere Fragen dazu?\nDann ist Frau Kornmeier mit einem neuen Thema dran.\nHatten Sie nichts?\nGut, dann ist Herr Jessen dran.\nJa, die Frage geht ans Verteilungsministerium.\nDie Bundesregierung, auch ihr Haus, hat ja bei internationalen militärischen Ereignissen auch immer darauf geachtet,\ninwiefern internationales Recht eingehalten wird.\nIn diesem Kontext gestattet ist oder erlaubt ist das internationale Recht,\ndas auf die überlebenden Schiffbrüchigen nach einem militärischen Angriff eines zerstörten Schiffes\ngezielt in Tötungsabsicht geschossen wird.\nGibt es dafür eine internationale rechtliche Grundlage?\nErstens möchte ich an dieser Stelle nicht kommentieren, weil ich den Kontext nicht kenne.\nIch auch nicht weiß, was dort im Detail passiert ist.\nIch habe zur Kenntnis genommen, dass sich der Befehlshaber, der offensichtlich dieser Aktion geführt hat, dazu geäußert hat.\nDas nehmen wir zur Kenntnis.\nDie völkerrechtliche Bewertung obliegt dem Auswärtigen Amt.\nIch bin Seemann.\nDas ist, glaube ich, unschwer zu erkennen.\nUnd für uns gilt, wenn jemand den See in Not ist, dann ist das oberste Gebot, entsprechend diesen Personen zu helfen.\nDas gilt unabhängig und losgelöst von dem Fall, den Sie jetzt hier ansprechen.\nJa, vielen Dank vor allem für diese letzte Wibbung.\nDas war auch der Hintergrund meiner Frage.\nEs gab, wenn man eine historische Anmerkung machen darf, gerade im Zweiten Weltkrieg, vielfach Überlebende von Schiffen, die durch U-Boote versenkt worden sind.\nUnd da wären mir die Fälle, die mir bekannt sind, wo dann gezielt auf Überlebende geschossen wurden und sie getötet wurden, die wurden immer als Kriegsverbrechen bezeichnet.\nDeswegen, ich bitte Sie ja nicht um eine Kommentierung des Angriffs auf das venezolanische Boot.\nMich interessiert, gibt es eine Rechtslage nach Ihrer Kenntnis, die gezieltes Töten von Überlebenden eines versenkten Bootes legitimiert?\nAlso ich glaube, mein Kollege vom Auswärtigen Amt würde jetzt antworten, dass es an den USA ist nachzuweisen, dass es sich hierbei um ein, ich sage es jetzt mal so, legitimes militärisches Ziel gehandelt hat.\nIch kann das von hier aus nicht bewerten.\nWas Sie ansprechen, ist der Laconia-Befehl aus dem Zweiten Weltkrieg.\nDas, was ich persönlich dazu zu sagen habe, habe ich gerade hier gesagt.\nGibt es weitere Fragen zu dem Komplex?\nGibt es noch andere Fragen?\nAh, Herr Würfel.\nBitte.\nJa, doch nochmal eine Frage zu dem Rentenpaket, was jetzt gleich im Bundestag zur Abstimmung steht.\nHerr Helle, stimmen Sie zu, dass der Kanzler zu streng ausgelegt wurde, wenn heute gesagt wurde, er habe die Kanzlermehrheit zur Bedingung gemacht?\nEr hat ja gesagt, er wünscht sich das.\nAlso wie ist, war das jetzt ein Wunsch oder war das eine Bedingung oder eine Forderung?\nIch verstehe ehrlicherweise die, also sehen Sie es mir nach, aber ich verstehe die Frage nicht.\nMan kann, also Bedingungen an Abstimmungen kann man nicht stellen, bevor die Abstimmungen nicht gelaufen sind.\nDer Bundeskanzler hat seine Erwartungen, seinen Wunsch formuliert.\nAber, also...\nErwächst denn daraus eine Konsequenz, wenn der Wunsch vielleicht doch nicht erfüllt werden sollte?\nWie Sie ja zu Recht gesagt haben, wir haben jetzt 20 nach 12, es müsste die Debatte gerade genau zu diesem Zeitpunkt im Bundestag laufen und im Anschluss an die Debatte dann die Abstimmung.\nIch habe die letzte Woche hier schon bei verschiedenen Themen etwas um Geduld geworben.\nDas würde ich jetzt noch einmal tun.\nGedulden wir uns, wahrscheinlich eine Dreiviertelstunde ungefähr, dann wird das Ergebnis da sein.\nUnd das sei mir noch gestattet.\nDie Bundesregierung und ich als derjenige, der heute hier sitzt, sind sehr, sehr zuversichtlich, dass das zu einem positiven Ende kommen wird.\nIn rund einer Dreiviertelstunde.\nHerr Jessen.\nJa, das positive Ende in dem Sinne, dass das Rentenpaket in der Form beschlossen wird, ist ja äußerst wahrscheinlich durch die angekündigte Enthaltung der Linksfraktion.\nIst die Bundesregierung erleichtert darüber, dass die Linksfraktion diesem positiven Ende offenbar die Tür öffnet?\nHerr Jessen, auch da kennen Sie die Antwort eigentlich schon.\nDas sind Dinge, die im Moment im Bundestag stattfinden.\nWir sitzen hier für die Bundesregierung.\nFür die Bundesregierung habe ich und die Kollegen mehrfach von dieser Stelle gesagt,\ndieses Kabinett hat den Beschluss zu dieser Rentenreform einstimmig getroffen.\nUnd daraus können Sie lesen, was für eine Bedeutung die Bundesregierung diesem Gesetzespaket beimisst.\nUnd dementsprechend wird die Bundesregierung natürlich auch sich freuen, wenn dann in einer rund Dreiviertelstunde wahrscheinlich klar sein wird,\ndass dieses Gesetzespaket, so wie es das Kabinett beschlossen hat, auch verabschiedet worden ist.\nJa, ich habe ja nun auch explizit nach der Reaktion der Bundesregierung auf den angekündigten Beschluss oder das Verhalten der Linksfraktion gefragt.\nSie haben das Wort erfreut jetzt nicht in den Mund genommen, aber der Kontext ist doch so, dass die Bundesregierung sehr einverstanden ist damit,\nwie die Linksfraktion ihr Abstimmungsverhalten angekündigt hat, inhaltlich. Richtig?\nAlso die Bundesregierung ist grundsätzlich erfreut, wenn die Gesetze, die die Bundesregierung beschlossen hat,\nim Kabinett, auch im Deutschen Bundestag, beschlossen werden.\nDas steht ja außer Frage.\nUnd ich habe Ihnen dann ergänzend gesagt, dass ich sehr zuversichtlich bin,\ndass dieses Gesetzespaket eine Mehrheit aus den koalitionstragenden Fraktionen finden wird.\nHerr Höfle.\nJa, zu dem Konstrukt noch eine zweite Nachfrage.\nKönnen Sie nochmal sagen, Herr Helle, wie wichtig ist eine Rentenreform für Deutschland,\ndie über das Paket, was heute beschlossen wird, hinausgeht?\nEs ist von großer Wichtigkeit, das Altersvorsorgesystem insgesamt zukunftsfähig zu machen.\nWir stehen wie an verschiedenen anderen Bereichen auch.\nWir sprechen ja häufig über die großen wirtschaftlichen Herausforderungen.\nWir haben gerade ein anderes Thema angerissen, Thema Staatsmodernisierung und Zusammenwirken in der föderalen Ordnung.\nUnd ein anderes, großes, überstrahlendes Thema ist es, das Altersvorsorgesystem zukunftsfähig zu machen,\nweil es unter besonderen Herausforderungen steht, Stichwort demografischer Wandel und so weiter.\nVon daher hat die Bundesregierung, oder legt die großen Wert auf die Weiterentwicklung des Rentensystems.\nWir haben dazu schon einige Entscheidungen getroffen.\nWeitere Entscheidungen sind jetzt gerade in Abstimmung.\nUnd es wird ein weiterer Schritt folgen.\nDie Rentenkommission soll noch in diesem Jahr eingesetzt werden und soll bis zum Sommer Vorschläge machen\nfür weitere Veränderungen, Reformen im Rentensystem.\nUnd Sie haben ja verfolgt, in der Debatte jetzt um das Rentenpaket,\nsind ja Maßnahmen formuliert worden sozusagen, um die sich, oder ein Auftrag formuliert worden,\num die sich die Rentenkommission kümmern soll.\nDas nimmt das gesamte Spektrum des Altersversorgungssystems in den Blick.\nUnd da muss es zu einer Neujustierung kommen.\nDas ist auch so bereits im Koalitionsvertrag ja schon angelegt.\nUnd genau dem dient das, was wir an Entscheidungen treffen, getroffen haben,\njetzt treffen und noch treffen werden, dann bildet sich daraus ein großes Paket\naus verschiedenen Einzelpaketen mit dem Ziel, das Rentensystem in Deutschland zukunftsfähig zu machen.\nGibt es weitere Fragen dazu? Gibt es noch andere Fragen?\nDas sehe ich nicht.\nDann bedanke ich mich für diese Woche und wünsche Ihnen das Gleiche.\nDas nächste Mal.\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020",
  "segments": [
    {
      "start": 0.0,
      "end": 5.04,
      "text": "Liebe Kolleginnen und Kollegen, herzlich willkommen in der Bundespressekonferenz,"
    },
    {
      "start": 5.04,
      "end": 9.56,
      "text": "in der Regierungspressekonferenz. Ich begrüße den stellvertretenden Regierungssprecher Sebastian"
    },
    {
      "start": 9.56,
      "end": 13.76,
      "text": "Hille und die Sprecherinnen und Sprecher der Ministerien. Wir warten noch auf das Auswärtige"
    },
    {
      "start": 13.76,
      "end": 18.76,
      "text": "Amt. Das hat aber um fünf Minuten Pause gebeten. Das kommt dann gleich. Wenn ich so in den"
    },
    {
      "start": 18.76,
      "end": 22.68,
      "text": "Saal gucke, scheint es heute eine wichtigere Veranstaltung zu geben in anderen Gebäuden"
    },
    {
      "start": 22.68,
      "end": 27.88,
      "text": "in dieser Stadt. Aber das ist ja manchmal so. Wir beginnen wie an jedem Freitag mit den Terminen"
    },
    {
      "start": 27.88,
      "end": 30.64,
      "text": "des Kanzlers und einer weiteren Mitte. Bitte schön."
    },
    {
      "start": 30.64,
      "end": 35.48,
      "text": "Vielen Dank, Herr Feldhoff. Ich würde erst mal noch mit einem anderen Punkt beginnen. Sie"
    },
    {
      "start": 35.48,
      "end": 40.62,
      "text": "haben es schon gesagt, die Augen richten sich heute vielleicht an einen anderen Ort. Dennoch"
    },
    {
      "start": 40.62,
      "end": 46.5,
      "text": "möchte ich darauf hinweisen, dass wir heute am 5. Dezember wie jedes Jahr den Internationalen"
    },
    {
      "start": 46.5,
      "end": 51.879999999999995,
      "text": "Tag des Ehrenamtes feiern. In Deutschland engagieren sich viele Millionen Menschen freiwillig und"
    },
    {
      "start": 51.879999999999995,
      "end": 56.94,
      "text": "ehrenamtlich. Sie alle leisten einen unverzichtbaren Beitrag für den Zusammenhalt in unserer Gesellschaft."
    },
    {
      "start": 56.94,
      "end": 63.04,
      "text": "Tag für Tag arbeiten Sie zum Beispiel in Sportvereinen, im sozialen Bereich, im Natur- und Katastrophenschutz,"
    },
    {
      "start": 63.04,
      "end": 69.03999999999999,
      "text": "in Kirchen, der Nachbarschaftshilfe und in vielen anderen Bereichen, dass unser Miteinander"
    },
    {
      "start": 69.03999999999999,
      "end": 74.47999999999999,
      "text": "gut und sogar ein Stückchen besser gelingen mag. Neben Ihrem Beruf, der Familie und den vielen"
    },
    {
      "start": 74.47999999999999,
      "end": 80.34,
      "text": "anderen Verpflichtungen, die der Alltag bereithält. Die Bundesregierung weiß diesen besonderen Einsatz"
    },
    {
      "start": 80.34,
      "end": 87.16,
      "text": "sehr zu schätzen. Das verdient Respekt und großen Dank. Auch solche Dinge dürfen bei allen"
    },
    {
      "start": 87.16,
      "end": 93.66,
      "text": "politischen Themen nicht untergehen. Wenn es dazu keine Fragen gibt, würde ich die Termine"
    },
    {
      "start": 93.66,
      "end": 99.44,
      "text": "des Kanzlers für die nächste Woche vortragen. In der kommenden Woche geht es los am Montag,"
    },
    {
      "start": 99.48,
      "end": 104.54,
      "text": "dem 8. Dezember. Da wird der Bundeskanzler im Rahmen eines Festakts die neu konzipierte"
    },
    {
      "start": 104.54,
      "end": 112.96000000000001,
      "text": "und neu gestaltete Dauerausstellung »Du bist Teil der Geschichte«, Deutschland seit 1945 im"
    },
    {
      "start": 112.96000000000001,
      "end": 119.04,
      "text": "Haus der Geschichte in Bonn eröffnen. Nach seiner Ankunft um 11.15 Uhr wird der Kanzler die Ausstellung"
    },
    {
      "start": 119.04,
      "end": 124.68,
      "text": "zunächst bei einem Rundgang vorab besichtigen. Im Anschluss wird der Kanzler beim Festakt die"
    },
    {
      "start": 124.68,
      "end": 130.72,
      "text": "Eröffnungsrede halten. Der Termin ist presseöffentlich. Aus Bonn wird der Bundeskanzler dann am"
    },
    {
      "start": 130.72,
      "end": 135.56,
      "text": "Nachmittag in einer Videoschalte mit Soldatinnen und Soldaten in verschiedenen Einsatzgebieten"
    },
    {
      "start": 135.56,
      "end": 141.0,
      "text": "im Ausland sprechen. Damit möchte der Bundeskanzler seine besondere Wertschätzung für die im"
    },
    {
      "start": 141.0,
      "end": 146.3,
      "text": "Ausland dienenden Frauen und Männer der Bundeswehr zum Ausdruck bringen. Der Bundeskanzler führt mit"
    },
    {
      "start": 146.3,
      "end": 152.2,
      "text": "der Videoschalte eine langjährige vorweihnachtliche Tradition fort. Und dann noch ein Programmhinweis"
    },
    {
      "start": 152.2,
      "end": 157.38,
      "text": "für den Abend. Denn am Montagabend stellt sich der Bundeskanzler in der ARD-Arena den Fragen"
    },
    {
      "start": 157.38,
      "end": 164.46,
      "text": "von Bürgerinnen und Bürgern. Die Sendung beginnt um 20.15 Uhr. Weiter geht es dann am Dienstag,"
    },
    {
      "start": 164.54,
      "end": 169.7,
      "text": "den 9. Dezember. Im Rahmen seiner Antrittsbesuche in allen Bundesländern reist der Bundeskanzler"
    },
    {
      "start": 169.7,
      "end": 175.84,
      "text": "am Dienstag nach Rheinland-Pfalz. Ministerpräsident Alexander Schweitzer wird den Bundeskanzler in"
    },
    {
      "start": 175.84,
      "end": 181.2,
      "text": "Mainz in der Staatskanzlei empfangen. Nach der Eintragung ins Gästebuch der Landesregierung wird"
    },
    {
      "start": 181.2,
      "end": 185.8,
      "text": "der Kanzler an der Kabinettssitzung teilnehmen. Im Anschluss geben der Ministerpräsident und der"
    },
    {
      "start": 185.8,
      "end": 191.98000000000002,
      "text": "Bundeskanzler ein Pressestatement mit Gelegenheit für Fragen ab. Danach ist ein Besuch bei der"
    },
    {
      "start": 191.98000000000002,
      "end": 197.66000000000003,
      "text": "Biomedizinischen Forschungseinrichtung THRON geplant. THRON arbeitet an Krebsimpfstoffen, neuen"
    },
    {
      "start": 197.66000000000003,
      "end": 203.74,
      "text": "Biomarkern und modernen Technologien zur Analyse des Immunsystems und von Tumoren. Bei einer"
    },
    {
      "start": 203.74,
      "end": 208.70000000000002,
      "text": "Laborführung werden im Kanzler Forschungstätigkeiten präsentiert, unter anderem für innovative"
    },
    {
      "start": 208.70000000000002,
      "end": 214.14000000000001,
      "text": "Immuntherapien gegen Krebs. Anschließend werden der Bundeskanzler, Ministerpräsident Schweitzer und ein"
    },
    {
      "start": 214.14,
      "end": 220.95999999999998,
      "text": "Vertreter von THRON, jeweils ein kurzes Pressestatement abgeben. Auch am Dienstag gegen 16 Uhr wird der"
    },
    {
      "start": 220.95999999999998,
      "end": 227.33999999999997,
      "text": "Bundeskanzler den Ministerpräsidenten der Republik Armenien, Nikol Pashinyan, mit militärischen Ehren zum"
    },
    {
      "start": 227.33999999999997,
      "end": 232.83999999999997,
      "text": "Antrittsbesuch im Bundeskanzleramt empfangen. Im anschließenden Gespräch werden neben der bilateralen"
    },
    {
      "start": 232.83999999999997,
      "end": 238.56,
      "text": "und wirtschaftspolitischen Zusammenarbeit auch regionale Themen und der Friedensprozess zwischen Armenien und"
    },
    {
      "start": 238.56,
      "end": 245.42000000000002,
      "text": "Aserbaidschan eine Rolle spielen. Anschließend gegen 17 Uhr ist eine gemeinsame Pressekonferenz geplant."
    },
    {
      "start": 246.52,
      "end": 250.86,
      "text": "Am Dienstagabend dann nimmt der Bundeskanzler am Tag der Metall- und Elektroindustrie des"
    },
    {
      "start": 250.86,
      "end": 256.76,
      "text": "Arbeitgeberverbandes Gesamtmetall im Berliner Hotel Adlon teil. Das Motto der Veranstaltung lautet"
    },
    {
      "start": 256.76,
      "end": 263.96,
      "text": "soziale Marktwirtschaft von der Krise zur Reform. Der Kanzler wird um kurz nach 18 Uhr eine Rede halten und auch"
    },
    {
      "start": 263.96,
      "end": 270.9,
      "text": "dieser Termin ist presseöffentlich. Wie üblich, am Mittwoch leitet der Bundeskanzler ab 10 Uhr das"
    },
    {
      "start": 270.9,
      "end": 278.14,
      "text": "Bundeskabinett, bevor er dann um 12.30 Uhr den Ministerpräsidenten der Republik Kroatien, Andrzej Plenković,"
    },
    {
      "start": 278.21999999999997,
      "end": 283.96,
      "text": "mit militärischen Ehren zu dessen Antrittsbesuch im Bundeskanzleramt empfängt. Im anschließenden Gespräch werden"
    },
    {
      "start": 283.96,
      "end": 291.03999999999996,
      "text": "neben der bilateralen Zusammenarbeit auch europapolitische Themen im Vorfeld des Europäischen Rates am 18. und 19."
    },
    {
      "start": 291.04,
      "end": 298.18,
      "text": "Dezember sowie außen- und sicherheitspolitische Fragen eine Rolle spielen. Gegen 14 Uhr ist eine gemeinsame"
    },
    {
      "start": 298.18,
      "end": 306.46000000000004,
      "text": "Pressekonferenz geplant. Weiter geht es am Donnerstag, dem 11. Dezember. Da wird der Bundeskanzler um 10 Uhr den"
    },
    {
      "start": 306.46000000000004,
      "end": 312.3,
      "text": "NATO-Generalsekretär Mark Rutte im Kanzleramt begrüßen. In dem Gespräch wird es um sicherheitspolitische"
    },
    {
      "start": 312.3,
      "end": 317.62,
      "text": "Themen im euroatlantischen Raum, aktuelle Herausforderungen für die Allianz sowie die weitere Unterstützung der"
    },
    {
      "start": 317.62,
      "end": 324.3,
      "text": "Ukraine gehen. Nach diesem Gespräch ist ebenfalls gegen 10.30 Uhr eine Begegnung mit der Presse geplant."
    },
    {
      "start": 325.0,
      "end": 327.76,
      "text": "Soweit die Termine des Bundeskanzlers für die kommende Woche."
    },
    {
      "start": 328.18,
      "end": 332.6,
      "text": "Vielen Dank. Dann versuchen wir mal die weiteren Termine zu sortieren. Wir beginnen mal mit dem"
    },
    {
      "start": 332.6,
      "end": 337.46,
      "text": "BMJV und dem neuen Sprecher, dem Herrn Engelke. Seien Sie herzlich willkommen in dieser Runde."
    },
    {
      "start": 338.34000000000003,
      "end": 340.58,
      "text": "Sie können sich kurz vorstellen und dann die Kreiseankündigung."
    },
    {
      "start": 340.58,
      "end": 344.8,
      "text": "Das mache ich sehr gerne. Philipp Engelke mein Name. Ich bin seit ein paar Monaten neuer Sprecher im"
    },
    {
      "start": 344.8,
      "end": 349.14,
      "text": "Bundesministerium der Justiz und für Verbraucherschutz. In den letzten Jahren habe ich vor allem im"
    },
    {
      "start": 349.14,
      "end": 353.59999999999997,
      "text": "Verbraucherschutz gearbeitet, zu digital und dann später Energiepolitik. Zuerst im Justiz, dann im"
    },
    {
      "start": 353.59999999999997,
      "end": 358.65999999999997,
      "text": "Umwelt, jetzt wieder im Justizministerium. Und ich freue mich, hier Ihren Fragen zu stellen."
    },
    {
      "start": 359.34,
      "end": 360.29999999999995,
      "text": "Und mache gleich weiter."
    },
    {
      "start": 361.76,
      "end": 362.78,
      "text": "Seien Sie herzlich willkommen."
    },
    {
      "start": 362.78,
      "end": 367.85999999999996,
      "text": "Und habe gleich am Anfang eine Reiseankündigung mitgebracht. Am kommenden Mittwoch, den 10."
    },
    {
      "start": 368.0,
      "end": 371.88,
      "text": "Dezember, reist Bundesministerin der Justiz und für Verbraucherschutz Stefanie Hubig zum"
    },
    {
      "start": 371.88,
      "end": 376.38,
      "text": "Europarat nach Straßburg. Sie nimmt dort an einem informellen Treffen von Justizministerinnen und"
    },
    {
      "start": 376.38,
      "end": 380.79999999999995,
      "text": "Justizministern teil. Bei dem Treffen wird es um die Europäische Menschenrechtskonvention gehen"
    },
    {
      "start": 380.79999999999995,
      "end": 384.34,
      "text": "und um ihre Bedeutung, gerade auch im Hinblick auf aktuelle Herausforderungen der"
    },
    {
      "start": 384.34,
      "end": 385.2,
      "text": "Migrationspolitik."
    },
    {
      "start": 385.79999999999995,
      "end": 389.94,
      "text": "Vielen Dank. Dann machen wir weiter mit Frau Schaaf, die sich heute auch als neue Sprecherin des"
    },
    {
      "start": 389.94,
      "end": 391.84,
      "text": "Bundesgesuchten des Ministeriums vorstellt. Bitte schön."
    },
    {
      "start": 391.84,
      "end": 397.23999999999995,
      "text": "Genau. Schraff. Genau. Mein Name ist Kerstin Schraff. Ich darf mich Ihnen heute vorstellen"
    },
    {
      "start": 397.23999999999995,
      "end": 404.44,
      "text": "als neue Sprecherin des BMG, des Bundesgesundheitsministeriums. Und ja, ich komme ursprünglich auch aus dem"
    },
    {
      "start": 404.44,
      "end": 408.84,
      "text": "Journalismus und habe jahrelang selber als Redakteurin in der aktuellen Berichterstattung"
    },
    {
      "start": 408.84,
      "end": 414.58,
      "text": "gearbeitet und kenne also insbesondere auch hier die Perspektive von der anderen Seite des"
    },
    {
      "start": 414.58,
      "end": 421.08,
      "text": "Raumes. Nach meinem Wechsel der Kommunikationsseite habe ich in der politischen Kommunikation gearbeitet,"
    },
    {
      "start": 421.08,
      "end": 426.2,
      "text": "in der Wissenschaftskommunikation und in der Pressestelle eines großen Wirtschaftsverbandes."
    },
    {
      "start": 426.2,
      "end": 432.94,
      "text": "Ja, und jetzt freue ich mich auf den sachlichen und guten Austausch mit Ihnen und die Zusammenarbeit."
    },
    {
      "start": 433.4,
      "end": 434.82,
      "text": "Vielen Dank. Seien Sie uns herzlich willkommen."
    },
    {
      "start": 437.86,
      "end": 443.52,
      "text": "So, dann kommen wir weiterer Eiseankündigungen. Das macht mal nicht weiter. Das BMFDR. Fangen wir mal"
    },
    {
      "start": 443.52,
      "end": 444.58,
      "text": "damit an. Ja."
    },
    {
      "start": 445.58,
      "end": 451.03999999999996,
      "text": "Danke. Die Bundesministerin für Forschung, Technologie und Raumfahrt. Dorothee Bär wird vom 7. bis 9. Dezember nach"
    },
    {
      "start": 451.03999999999996,
      "end": 457.65999999999997,
      "text": "Montreal, Kanada und Washington, D.C., USA reisen. In Montreal wird sie vom 7. bis 8. Dezember am G7-Treffen der"
    },
    {
      "start": 457.65999999999997,
      "end": 462.96,
      "text": "Industrie-, Digital- und Technologieminister teilnehmen. Dabei wird sie unter anderem Gespräche mit ihrer"
    },
    {
      "start": 462.96,
      "end": 469.18,
      "text": "kanadischen Amtskollegin Melanie Scholi sowie dem kanadischen KI- und Digitalminister Yves Solomon führen."
    },
    {
      "start": 469.18,
      "end": 478.92,
      "text": "Außerdem wird sie auch mit ihrem US-amerikanischen Amtskollegen Michael Kratzius, dem Direktor des White House Office of Science and Technology Policy,"
    },
    {
      "start": 479.38,
      "end": 486.74,
      "text": "OSTP, treffen, der ebenfalls am G7-Ministertreffen teilnimmt. Anschließend fliegt Ministerin Bär nach Washington, D.C."
    },
    {
      "start": 487.24,
      "end": 494.7,
      "text": "Hier wird sie unter anderem Secretary Sean Duffy, Department of Transportation und Acting NASA Administrator treffen und eine"
    },
    {
      "start": 494.7,
      "end": 500.58,
      "text": "Grundsatzrede zur Neuausrichtung der deutschen Forschungs- und Innovationspolitik an der Georgetown University halten."
    },
    {
      "start": 501.38,
      "end": 503.56,
      "text": "Vielen Dank. Machen wir weiter mit dem BMZ."
    },
    {
      "start": 504.84,
      "end": 511.74,
      "text": "Ja, vielen Dank. Bundesministerin Alaba Ali-Radouan wird in der kommenden Woche vom 9. bis 11. Dezember nach Addis Abel bei Äthiopien reisen."
    },
    {
      "start": 511.74,
      "end": 518.3,
      "text": "Ziel der Reise ist es, die Zusammenarbeit zwischen Deutschland und der Afrikanischen Union weiter strategisch auszubauen."
    },
    {
      "start": 518.3,
      "end": 527.76,
      "text": "Dazu gehören auch die für deutsche Interessen wichtige Frage der Stabilität am Horn von Afrika sowie insbesondere der brutale Krieg im Sudan und gemeinsame Möglichkeiten,"
    },
    {
      "start": 527.9399999999999,
      "end": 534.42,
      "text": "die Zivilbevölkerung zu unterstützen. Während ihres Aufenthalts wird die Ministerin bilaterale Gespräche mit hochrangigen Vertretern der"
    },
    {
      "start": 534.42,
      "end": 542.8399999999999,
      "text": "Afrikanischen Kommission der Afrikanischen Union führen. Im Mittelpunkt der Gespräche stehen Themen Frieden und Sicherheit,"
    },
    {
      "start": 542.84,
      "end": 553.2,
      "text": "insbesondere die Situation im Sudan und die Zusammenarbeit in der G20. Daneben wird die Ministerin an den Ende November geführten Dialog zur"
    },
    {
      "start": 553.2,
      "end": 560.24,
      "text": "entwicklungspolitischen Zusammenarbeit mit Äthiopien anknüpfen. Das Land unternimmt derzeit weitreichende wirtschaftliche Reformen, die auch"
    },
    {
      "start": 560.24,
      "end": 569.84,
      "text": "das Interesse der deutschen Wirtschaft, an dem für die Stabilität am Horn zentral sind, vorgesehen sind zu dem Treffen mit Vertreterinnen und Vertretern der Zivilgesellschaft."
    },
    {
      "start": 569.84,
      "end": 573.32,
      "text": "Vielen Dank. Da habe ich eine Reiseankündigung des BMTS."
    },
    {
      "start": 576.84,
      "end": 591.32,
      "text": "Danke für die Überleitung. Auch Bundesdigitalminister Dr. Karsten Wildberger wird nach Montreal zum G7-Treffen der Industriedigital- und Technologieminister reisen."
    },
    {
      "start": 591.32,
      "end": 600.6800000000001,
      "text": "Auf dem Programm stehen Treffen mit Vertreterinnen und Vertretern der internationalen Politik, aber auch der Wirtschaft."
    },
    {
      "start": 603.32,
      "end": 609.0200000000001,
      "text": "Die G7 ist natürlich für uns ein wichtiges Format, in dem wir als Haus präsent sein wollen."
    },
    {
      "start": 609.7,
      "end": 614.08,
      "text": "Vielen Dank. Dann haben wir noch eine Reiseankündigung des Auswärtigen Amtes."
    },
    {
      "start": 614.08,
      "end": 624.0400000000001,
      "text": "Außenminister Wadephul reist am Sonntag nach China. Mit dem Besuch setzt der Außenminister den hochrangigen Dialog mit dem chinesischen Außenminister Wang Yi fort,"
    },
    {
      "start": 624.1600000000001,
      "end": 628.6600000000001,
      "text": "den er mit Wangs Besuch in Berlin im Juli sowie den Telefonaten in Mai und Oktober begonnen hat."
    },
    {
      "start": 629.08,
      "end": 635.08,
      "text": "Er plant, am Montag politische Gespräche zu führen, unter anderem mit seinem Amtskollegen Wang Yi, mit dem Handelsminister Wang Wentao"
    },
    {
      "start": 635.08,
      "end": 642.1600000000001,
      "text": "und mit dem Minister der internationalen Abteilung des Zentralkommunités der kommunistischen Partei Chinas, Liu Haiching."
    },
    {
      "start": 642.72,
      "end": 647.3000000000001,
      "text": "In den Gesprächen wird es natürlich um die wirtschaftlichen Verknüpfungen zwischen Europa und China gehen."
    },
    {
      "start": 647.82,
      "end": 653.2800000000001,
      "text": "Der Außenminister wird unter anderem die Sicherheit und Verlässlichkeit von Lieferketten für kritische Rohstoffe und Technologien ansprechen,"
    },
    {
      "start": 654.76,
      "end": 660.58,
      "text": "deren Einschränkungen zum Beispiel durch die Exportkontrollen für seltene Erden negative Auswirkungen auf deutsche und europäische Unternehmen haben."
    },
    {
      "start": 661.1600000000001,
      "end": 663.96,
      "text": "Ein weiterer Fokus wird auf den europäischen Sicherheitsinteressen liegen."
    },
    {
      "start": 663.96,
      "end": 668.6600000000001,
      "text": "Der russische Angriffskrieg gegen die Ukraine und die laufenden Verhandlungen ist dabei das wichtigste Thema."
    },
    {
      "start": 669.6,
      "end": 676.6800000000001,
      "text": "Daneben wird eine vielzweiteren Themen eine Rolle spielen, so etwa die Lage in Nahost, im südchinesischen Meer und der Taiwanstraße,"
    },
    {
      "start": 677.24,
      "end": 681.2800000000001,
      "text": "sowie natürlich die Einhaltung der Menschenrechte und Fragen der bilateralen Zusammenarbeit."
    },
    {
      "start": 681.86,
      "end": 685.4200000000001,
      "text": "Wir stimmen uns bei all diesen Themen natürlich sehr eng mit unseren europäischen Partnern ab."
    },
    {
      "start": 685.96,
      "end": 692.62,
      "text": "Ebenfalls am Montag wird der Außenminister mit Vertreterinnen und Vertretern der deutschen Unternehmen und als Kultur- und Zivilgesellschaft zusammenkommen."
    },
    {
      "start": 692.62,
      "end": 698.96,
      "text": "Am Dienstag reist der Außenminister dann weiter in die Provinz Guangdong, dem Zentrum der chinesischen Hochtechnologie."
    },
    {
      "start": 699.58,
      "end": 702.96,
      "text": "Er plant, Unternehmen in der Provinzhauptstadt Guangzhou zu besuchen."
    },
    {
      "start": 703.54,
      "end": 708.86,
      "text": "Der Außenminister wird von Vertretern des Bundestages und Vertreterinnen und Vertretern der Wirtschaft und der Zivilgesellschaft begleitet."
    },
    {
      "start": 708.86,
      "end": 710.92,
      "text": "Vielen Dank."
    },
    {
      "start": 711.1,
      "end": 712.4,
      "text": "Jetzt versuchen wir uns mal zu sortieren."
    },
    {
      "start": 712.5,
      "end": 713.94,
      "text": "Mein Zettel ist jetzt schon mal voll."
    },
    {
      "start": 715.22,
      "end": 719.04,
      "text": "Fangen wir nochmal an mit dem Thema, Herr Hilder als Erzlaufgerufen hat, Tag des Ehrenamts."
    },
    {
      "start": 719.12,
      "end": 719.88,
      "text": "Gibt es dazu Fragen?"
    },
    {
      "start": 720.6,
      "end": 721.3000000000001,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 721.38,
      "end": 725.86,
      "text": "Gibt es Fragen zur Geschichtsausstellung, du bist Teil der Geschichte in Bonn?"
    },
    {
      "start": 726.54,
      "end": 727.54,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 727.62,
      "end": 730.8000000000001,
      "text": "Gibt es Fragen zur Videoschaltung mit den Soldaten?"
    },
    {
      "start": 731.8000000000001,
      "end": 732.9,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 732.9,
      "end": 737.52,
      "text": "Gibt es Fragen zum ARD-Auftritt bei der Sendung Arena des Bundeskanzler am Montagabend?"
    },
    {
      "start": 737.52,
      "end": 738.1,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 738.66,
      "end": 740.18,
      "text": "Zum Antrittsbesuch in Rheinland-Pfalz?"
    },
    {
      "start": 740.72,
      "end": 741.54,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 741.72,
      "end": 743.96,
      "text": "Zum Besuch des Ministerpräsidenten Armeniens?"
    },
    {
      "start": 745.16,
      "end": 748.18,
      "text": "Zum Tag bei der Metall- und Elektroindustrie?"
    },
    {
      "start": 749.16,
      "end": 750.1,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 750.18,
      "end": 755.8,
      "text": "Dann sind wir am Mittwoch beim Kabinett und den Besuch des kroatischen Ministerpräsidenten Blenkovic?"
    },
    {
      "start": 756.56,
      "end": 757.5799999999999,
      "text": "Auch keine Fragen."
    },
    {
      "start": 758.16,
      "end": 760.68,
      "text": "Gibt es Fragen zum Besuch des NATO-Generalsekretärs?"
    },
    {
      "start": 761.26,
      "end": 762.1999999999999,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 762.1999999999999,
      "end": 764.6,
      "text": "Dann gibt es Fragen zu den diversen Reisen."
    },
    {
      "start": 764.6,
      "end": 771.9200000000001,
      "text": "Also die Bereisen zum G7-Gipfel von Forschungsministerin und Digitalminister."
    },
    {
      "start": 772.14,
      "end": 773.14,
      "text": "Gibt es dazu Fragen?"
    },
    {
      "start": 773.34,
      "end": 774.1800000000001,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 774.62,
      "end": 778.74,
      "text": "Gibt es Fragen zum Justizministerium, zum Europaratssitzung?"
    },
    {
      "start": 778.88,
      "end": 779.76,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 779.86,
      "end": 782.38,
      "text": "Gibt es Fragen zum BMZ, Äthiopien?"
    },
    {
      "start": 782.48,
      "end": 786.44,
      "text": "Und gibt es Fragen für die China-Reise des Auswärtigen Amtes?"
    },
    {
      "start": 786.74,
      "end": 787.5,
      "text": "Bitte schön."
    },
    {
      "start": 787.5,
      "end": 789.96,
      "text": "Ja, Höfle, DTS, guten Morgen."
    },
    {
      "start": 790.48,
      "end": 796.62,
      "text": "Inwiefern sind denn die Bedenken oder die Probleme, die es da bei dem ersten Reiseversuch gab, jetzt ausgeräumt worden?"
    },
    {
      "start": 797.92,
      "end": 807.92,
      "text": "Ich habe gerade eine sehr, sehr ausführliche Beschreibung der ganzen Termine des Außenministers in China und den Ausblick auf die komplette Reise vorgelesen."
    },
    {
      "start": 808.4,
      "end": 810.22,
      "text": "Und ich glaube, das ist der ausreichende Antwort darauf."
    },
    {
      "start": 810.22,
      "end": 813.4200000000001,
      "text": "Also ist das jetzt zur Zufriedenheit des Auswärtigen Amtes?"
    },
    {
      "start": 814.38,
      "end": 815.72,
      "text": "Wir reisen am Sonntag nach China."
    },
    {
      "start": 817.0,
      "end": 818.62,
      "text": "Herr Ratz, versuchen Sie es mal."
    },
    {
      "start": 819.0,
      "end": 819.6,
      "text": "Ja, vielen Dank."
    },
    {
      "start": 819.6800000000001,
      "end": 823.3000000000001,
      "text": "Herr Giese, können Sie sagen, Sie sagten, das würden Wirtschaftsvertreter auch mitreisen."
    },
    {
      "start": 823.38,
      "end": 824.82,
      "text": "Können Sie da konkreter werden?"
    },
    {
      "start": 825.12,
      "end": 826.62,
      "text": "Wer ist da in der Delegation dabei?"
    },
    {
      "start": 828.14,
      "end": 834.1600000000001,
      "text": "Nee, da bitte ich um Verständnis, dass wir die genaue Zusammensetzung nicht an dieser Stelle bekannt geben können."
    },
    {
      "start": 834.16,
      "end": 837.1,
      "text": "Dann machen wir hier vorne weiter."
    },
    {
      "start": 837.74,
      "end": 838.0799999999999,
      "text": "Bitte schön."
    },
    {
      "start": 838.26,
      "end": 839.8,
      "text": "Tom Schmidgen für Politico."
    },
    {
      "start": 839.98,
      "end": 847.26,
      "text": "Herr Giese, wie optimistisch ist denn der Bundesaußenminister jetzt in den Exportkontrollen der Chinesen eine Einigung herbeizuführen?"
    },
    {
      "start": 848.5799999999999,
      "end": 853.04,
      "text": "Wie gesagt, ich habe gerade das Programm skizziert und die Themen genannt, um die es gehen soll."
    },
    {
      "start": 853.4599999999999,
      "end": 856.66,
      "text": "Das Thema, was Sie angerissen haben, ist dann natürlich auch ein ganz, ganz wichtiges."
    },
    {
      "start": 856.66,
      "end": 870.1,
      "text": "Ich würde den Gesprächen jetzt nicht vorgreifen, aber das ist natürlich eines der relevantesten Themen und das wird da im Zentrum der Gespräche stehen mit Blick auf unsere wirtschaftlichen Interessen."
    },
    {
      "start": 870.1999999999999,
      "end": 872.54,
      "text": "Da ist das eines der absolut vordringlichsten Themen."
    },
    {
      "start": 873.78,
      "end": 874.7199999999999,
      "text": "Herr Jessen, noch mal zu."
    },
    {
      "start": 875.8199999999999,
      "end": 881.5,
      "text": "Ja, Herr Giese, man kann natürlich aus der Tatsache, dass Sie reisend schließen, dass Sie mit dem Programm zufrieden sind."
    },
    {
      "start": 882.02,
      "end": 883.9399999999999,
      "text": "Das entbehrt nicht einer gewissen Logik."
    },
    {
      "start": 883.94,
      "end": 890.5200000000001,
      "text": "Wie ist es aber mit der Genese dieser Termine, mit deren Zusammenstellung Sie zufrieden sind?"
    },
    {
      "start": 890.98,
      "end": 892.2600000000001,
      "text": "Wie kam die zustande?"
    },
    {
      "start": 892.72,
      "end": 903.98,
      "text": "Folgte das einer, sagen wir mal, Wunschliste des Außenministers oder sind sie einer Vorschlagsliste der chinesischen Gastgeber gefolgt?"
    },
    {
      "start": 905.4200000000001,
      "end": 911.1800000000001,
      "text": "Also, Herr Jessen, ich freue mich ja über das Interesse an den Interna unserer Planung,"
    },
    {
      "start": 911.18,
      "end": 915.4799999999999,
      "text": "aber das wäre das erste Mal, glaube ich, dass wir hier darüber berichten, wie das genauso abläuft."
    },
    {
      "start": 915.5999999999999,
      "end": 920.92,
      "text": "Sie können aber darauf, wie Sie schon richtig gesagt haben, aus der Tatsache, dass wir reisen,"
    },
    {
      "start": 921.12,
      "end": 926.56,
      "text": "wir sind mit dem Programm sehr zufrieden, aus den Inhalten schließen, dass das zu unserer Zufriedenheit ist."
    },
    {
      "start": 926.7399999999999,
      "end": 932.4399999999999,
      "text": "Und deswegen können wir sagen, dass da unsere Wünsche, unsere Erwartungen an diese Reise auch umgesetzt worden sind."
    },
    {
      "start": 932.44,
      "end": 937.72,
      "text": "Ja, es ist ja häufig so, dass es ein erstes Mal gibt, das sagt der Begriff ja schon."
    },
    {
      "start": 938.62,
      "end": 950.0200000000001,
      "text": "Und da eben die Absage zustande gekommen war, weil eben die deutschen Wünsche nicht hinreichend erfüllt wurden,"
    },
    {
      "start": 950.44,
      "end": 960.1400000000001,
      "text": "ist, glaube ich, schon die Frage berechtigt, ob hier in diesem Fall für die Planung explizit deutsche Wünsche geliefert wurden"
    },
    {
      "start": 960.14,
      "end": 962.5,
      "text": "und die chinesische Seite darauf reagiert hat."
    },
    {
      "start": 963.04,
      "end": 966.3199999999999,
      "text": "Ja, jede Frage ist berechtigt, die hier gestellt wird, Herr Jessen."
    },
    {
      "start": 966.5,
      "end": 968.3199999999999,
      "text": "Und ich glaube, ich habe sie aber auch beantwortet."
    },
    {
      "start": 969.28,
      "end": 971.8199999999999,
      "text": "Gibt es weitere Fragen zur China-Reise des Außenministeriums?"
    },
    {
      "start": 972.14,
      "end": 974.3,
      "text": "Das sehe ich erst mal nicht. Dann danke ich dafür."
    },
    {
      "start": 974.74,
      "end": 976.86,
      "text": "So, dann fangen wir mit dem, mal gehen wir zum nächsten Thema über,"
    },
    {
      "start": 976.9399999999999,
      "end": 980.14,
      "text": "nämlich dem Verfahrensprojekturteil zur Afghanistan-Aufnahmeprogramm."
    },
    {
      "start": 981.36,
      "end": 984.54,
      "text": "Herr Ratz hatte mir unter anderem signalisiert, dass er da eine Frage hat."
    },
    {
      "start": 984.78,
      "end": 985.16,
      "text": "Bitte schön."
    },
    {
      "start": 985.16,
      "end": 987.78,
      "text": "Vielen Dank an das Bundesinnenministerium."
    },
    {
      "start": 988.12,
      "end": 991.7199999999999,
      "text": "Frau Dr. Kock, welche Schlüsse ziehen Sie denn jetzt daraus?"
    },
    {
      "start": 991.8399999999999,
      "end": 995.76,
      "text": "Ist das so eine Art Präzedenzfall oder wie ist da Ihre Reaktion?"
    },
    {
      "start": 997.02,
      "end": 998.3199999999999,
      "text": "Ja, vielen Dank für Ihre Frage."
    },
    {
      "start": 998.42,
      "end": 1000.26,
      "text": "Wir haben uns gestern Abend dazu schon geäußert."
    },
    {
      "start": 1000.74,
      "end": 1004.1999999999999,
      "text": "Das war zugegebenermaßen etwas später am Abend."
    },
    {
      "start": 1004.3199999999999,
      "end": 1006.6999999999999,
      "text": "Das kann ich gerne auch hier nochmal wiederholen an dieser Stelle."
    },
    {
      "start": 1006.7,
      "end": 1011.5600000000001,
      "text": "Wir sehen das so, dass das Bundesverfassungsgericht uns in unserer Annahme bestätigt,"
    },
    {
      "start": 1011.6600000000001,
      "end": 1017.5600000000001,
      "text": "dass es keine rechtsverbindliche Aufnahme für diesen Personenkreis besteht."
    },
    {
      "start": 1018.5600000000001,
      "end": 1021.9200000000001,
      "text": "Wir sehen das so, dass das Bundesverfassungsgericht entschieden hat,"
    },
    {
      "start": 1022.0400000000001,
      "end": 1027.14,
      "text": "dass zeitnah über die Anträge dieser Personen nach einer Visa-Erteilung entschieden werden muss."
    },
    {
      "start": 1028.1200000000001,
      "end": 1032.2,
      "text": "Und sobald der Beschluss des Bundesverfassungsgerichts uns zugeleitet wurde,"
    },
    {
      "start": 1032.3,
      "end": 1034.18,
      "text": "werden wir die notwendigen Schritte einleiten."
    },
    {
      "start": 1034.18,
      "end": 1039.9,
      "text": "Dann machen wir hier vorne weiter und dann Frau Kornmeier."
    },
    {
      "start": 1040.68,
      "end": 1042.52,
      "text": "Frau Kock, Sie haben gesagt, zeitnah."
    },
    {
      "start": 1042.94,
      "end": 1044.44,
      "text": "Was heißt das für das Ministerium?"
    },
    {
      "start": 1044.68,
      "end": 1048.66,
      "text": "Das Bundesverfassungsgericht hat ja die besondere Dringlichkeit hervorgehoben."
    },
    {
      "start": 1048.8400000000001,
      "end": 1052.3400000000001,
      "text": "Ist das jetzt bis Ende des Jahres, bis die Pakistan ist wieder Anfang abzuschieben"
    },
    {
      "start": 1052.3400000000001,
      "end": 1054.8200000000002,
      "text": "oder welchen Zeitrahmen haben Sie da im Auge?"
    },
    {
      "start": 1055.6000000000001,
      "end": 1059.5600000000002,
      "text": "Also es heißt, dass wir den Beschluss, sobald wir ihn eben haben, zügig umsetzen"
    },
    {
      "start": 1059.5600000000002,
      "end": 1061.8400000000001,
      "text": "und die laufenden Verfahren dann zeitnah entscheiden."
    },
    {
      "start": 1061.84,
      "end": 1064.54,
      "text": "Also ich bitte um Verständnis, dass ich nicht konkreter werden kann."
    },
    {
      "start": 1065.28,
      "end": 1071.1999999999998,
      "text": "Uns ist durchaus bewusst, dass es dringlich ist und dass genauso auch das Bundesverfassungsgericht entschieden hat."
    },
    {
      "start": 1072.3999999999999,
      "end": 1073.1399999999999,
      "text": "Bitte schön."
    },
    {
      "start": 1073.14,
      "end": 1076.0,
      "text": "Ich habe zwei Verständnisfragen dazu."
    },
    {
      "start": 1076.16,
      "end": 1082.2800000000002,
      "text": "Einmal, worauf stützen Sie denn die Annahme, dass das Bundesverfassungsgericht jetzt bestätigt hat,"
    },
    {
      "start": 1082.6000000000001,
      "end": 1084.98,
      "text": "dass diese Zusagen nicht rechtsverbindlich sind?"
    },
    {
      "start": 1085.1000000000001,
      "end": 1088.26,
      "text": "Also aus welcher Aussage lesen Sie das heraus?"
    },
    {
      "start": 1088.8600000000001,
      "end": 1091.16,
      "text": "Und das Zweite, was entscheidet jetzt das BMI?"
    },
    {
      "start": 1091.3200000000002,
      "end": 1095.44,
      "text": "Ich dachte immer, über die Visa-Anträge, dass das beim Auswärtigen Amt entschieden wird."
    },
    {
      "start": 1095.44,
      "end": 1099.3,
      "text": "Also welche Entscheidung muss da jetzt beim BMI noch gefällt werden?"
    },
    {
      "start": 1100.44,
      "end": 1106.1200000000001,
      "text": "Also das Bundesverfassungsgericht hat ja auch entschieden, dass eben entschieden werden muss."
    },
    {
      "start": 1106.3200000000002,
      "end": 1110.9,
      "text": "Es hat keine Aussage darüber getroffen, dass ein Visum zu erteilen ist oder eben nicht."
    },
    {
      "start": 1112.78,
      "end": 1118.98,
      "text": "Das weitere Verfahren machen wir wie immer, wie gehabt, in enger Abstimmung mit dem Auswärtigen Amt und allen zuständigen Stellen."
    },
    {
      "start": 1118.98,
      "end": 1126.04,
      "text": "Genau, meine Verständnisfrage war aber eher, woraus lesen Sie, dass das Bundesverfassungsgericht bestätigt hat,"
    },
    {
      "start": 1126.3600000000001,
      "end": 1128.56,
      "text": "dass die Zusagen nicht rechtsverbindlich sind?"
    },
    {
      "start": 1130.1,
      "end": 1132.56,
      "text": "Ich habe dem jetzt im Moment nichts mehr hinzuzufügen."
    },
    {
      "start": 1132.66,
      "end": 1135.26,
      "text": "Ich habe ja auch darauf hingewiesen, dass wir den Beschluss erst bekommen müssen"
    },
    {
      "start": 1135.26,
      "end": 1137.72,
      "text": "und dann können wir uns sicherlich auch nochmal detaillierter auslösen."
    },
    {
      "start": 1138.18,
      "end": 1138.64,
      "text": "Herr Schmidke."
    },
    {
      "start": 1139.48,
      "end": 1139.88,
      "text": "Bitte schön."
    },
    {
      "start": 1139.98,
      "end": 1140.4,
      "text": "Ich dazu."
    },
    {
      "start": 1140.58,
      "end": 1141.28,
      "text": "Hat sich erledigt."
    },
    {
      "start": 1141.4,
      "end": 1142.3,
      "text": "Also das ist ein anderes Thema."
    },
    {
      "start": 1142.68,
      "end": 1143.92,
      "text": "Dann ist Herr Jessen dran zu dem Thema."
    },
    {
      "start": 1143.92,
      "end": 1155.0600000000002,
      "text": "Die sachliche politische Grundlage, auf der die Vorgängerregierung die Aufnahmeprogramme gestartet haben,"
    },
    {
      "start": 1155.68,
      "end": 1160.2,
      "text": "hat sich ja nicht geändert, geht ja im Nachhinein auch nicht."
    },
    {
      "start": 1160.8400000000001,
      "end": 1165.52,
      "text": "Wenn Sie jetzt sagen und beschlossen haben, wir stoppen das und eigentlich wollen wir nicht aufnehmen,"
    },
    {
      "start": 1165.52,
      "end": 1173.5800000000002,
      "text": "bedeutet das, dass die Vorgängerregierung die Dringlichkeit der Gefährdung der Antragsteller falsch eingeschätzt hat?"
    },
    {
      "start": 1174.54,
      "end": 1177.5,
      "text": "Gehen Sie da in eine inhaltliche politische Revision?"
    },
    {
      "start": 1178.5,
      "end": 1183.98,
      "text": "Also ich nehme jetzt keine Beurteilung hier vor an dieser Stelle von Maßnahmen der Vorgängerregierung."
    },
    {
      "start": 1184.92,
      "end": 1189.7,
      "text": "Wir haben uns dazu zu den ganzen Aufnahmeprogrammen hier wiederholt sehr, sehr ausführlich geäußert."
    },
    {
      "start": 1189.78,
      "end": 1192.04,
      "text": "Das ist klar, wir möchten diese weitgehend beenden."
    },
    {
      "start": 1192.5600000000002,
      "end": 1200.04,
      "text": "Bei den Personen, wo eine rechtsverbindliche Aufnahmezusage besteht, wird genau geprüft durch laufendes Aufnahmeverfahren."
    },
    {
      "start": 1200.04,
      "end": 1204.34,
      "text": "Auch dazu haben wir uns sehr detailliert geäußert zu den einzelnen Schritten auch schon."
    },
    {
      "start": 1204.42,
      "end": 1206.46,
      "text": "Ich meine auch unter drei sehr ausführlich."
    },
    {
      "start": 1207.54,
      "end": 1210.74,
      "text": "Und diese Schritte werden jetzt vollzogen."
    },
    {
      "start": 1210.74,
      "end": 1217.68,
      "text": "Befürchtet die Bundesregierung, dass ihre auch politische Glaubwürdigkeit international leidet,"
    },
    {
      "start": 1218.18,
      "end": 1224.64,
      "text": "wenn sich herausstellt, dass Beschlüsse und Programme, die man sehr wohl als Zusage,"
    },
    {
      "start": 1224.64,
      "end": 1229.3400000000001,
      "text": "und zwar die Grundlage dafür, dass der Richter mit seiner Familie Afghanistan verlassen hatte,"
    },
    {
      "start": 1229.94,
      "end": 1232.3000000000002,
      "text": "im Nachhinein geändert werden können."
    },
    {
      "start": 1232.4,
      "end": 1237.2800000000002,
      "text": "Man spricht manchmal im Finanzwesen nach Beschlüssen nach Kassenlage."
    },
    {
      "start": 1237.76,
      "end": 1243.0200000000002,
      "text": "Ist das, was Sie hier machen, nicht politische Beschlussfassung und Einschätzung nach Kassenlage?"
    },
    {
      "start": 1243.02,
      "end": 1246.26,
      "text": "Also das sind jetzt Unterstellungen, die ich zurückweise."
    },
    {
      "start": 1246.74,
      "end": 1250.74,
      "text": "Wir haben immer wieder gesagt, und es gibt inzwischen auch Gerichtsentscheidungen dazu,"
    },
    {
      "start": 1250.9,
      "end": 1257.44,
      "text": "dass eben nicht alle Programme und alle Zusagen in allen Programmen rechtsverbindlich sind."
    },
    {
      "start": 1257.76,
      "end": 1260.92,
      "text": "Und wir halten uns an die rechtsverbindlichen Verwaltungsakte."
    },
    {
      "start": 1261.42,
      "end": 1262.26,
      "text": "Frau Buschow."
    },
    {
      "start": 1262.26,
      "end": 1264.84,
      "text": "Noch mal eine Nachfrage, Frau Kock."
    },
    {
      "start": 1264.92,
      "end": 1268.74,
      "text": "Wenn Sie sagen, es wird zeitnah entschieden, betrifft das jetzt diesen Einzelfall,"
    },
    {
      "start": 1268.82,
      "end": 1273.78,
      "text": "der vor dem Bundesverfassungsgericht lag, oder wird es dann auch für alle anderen aus den Programmen,"
    },
    {
      "start": 1273.82,
      "end": 1275.96,
      "text": "die ja in Frage stehen, Klarheit geben?"
    },
    {
      "start": 1276.34,
      "end": 1276.82,
      "text": "Zeitnah."
    },
    {
      "start": 1277.26,
      "end": 1280.8799999999999,
      "text": "Also das Zeitnah bezieht sich zunächst auf diesen Einzelfall."
    },
    {
      "start": 1281.4,
      "end": 1283.7,
      "text": "Dazu gibt es eine Bundesverfassungsgerichtsentscheidung,"
    },
    {
      "start": 1283.8,
      "end": 1286.34,
      "text": "und das werden wir jetzt alle mit aller Dringlichkeit bearbeiten."
    },
    {
      "start": 1287.0,
      "end": 1291.12,
      "text": "Und auch das haben wir hier schon wiederholt ausgeführt, auch die Kollegen vom Auswärtigen Amt."
    },
    {
      "start": 1291.12,
      "end": 1298.0,
      "text": "Es werden alle im Moment unter Hochdruck geprüft, die Verfahren, und durchgeführt."
    },
    {
      "start": 1299.12,
      "end": 1300.1599999999999,
      "text": "Herr Jessen, noch mal."
    },
    {
      "start": 1301.34,
      "end": 1305.34,
      "text": "Sie wollen nicht genau sagen, wann zeitnah ist, kann man nachvollziehen,"
    },
    {
      "start": 1305.56,
      "end": 1310.3999999999999,
      "text": "aber streben Sie an, dass eine Entscheidung noch in diesem Kalenderjahr erfolgen soll."
    },
    {
      "start": 1310.6599999999999,
      "end": 1311.52,
      "text": "Streben Sie an."
    },
    {
      "start": 1312.4799999999998,
      "end": 1315.34,
      "text": "Ich bleibe dabei, wir werden zeitnah entscheiden."
    },
    {
      "start": 1316.76,
      "end": 1320.54,
      "text": "Ja, aber was sollen wir mit dem Begriff zeitnah anfangen,"
    },
    {
      "start": 1320.54,
      "end": 1324.06,
      "text": "wenn Sie nicht mal einen Zeitrahmen geben können?"
    },
    {
      "start": 1324.2,
      "end": 1326.1599999999999,
      "text": "Was definiert den Begriff von Nähe?"
    },
    {
      "start": 1328.3,
      "end": 1329.42,
      "text": "Gut, dann kann ich es präzisieren."
    },
    {
      "start": 1329.52,
      "end": 1330.18,
      "text": "Sehr zeitnah."
    },
    {
      "start": 1331.46,
      "end": 1331.84,
      "text": "Danke."
    },
    {
      "start": 1332.8,
      "end": 1333.6,
      "text": "Warum kommt man?"
    },
    {
      "start": 1334.0,
      "end": 1335.02,
      "text": "Also, Sie haben mal Glück."
    },
    {
      "start": 1335.36,
      "end": 1336.82,
      "text": "Noch mal an das Auswärtige Amt."
    },
    {
      "start": 1336.92,
      "end": 1339.1599999999999,
      "text": "Falls sich das jetzt alles doch noch in den Januar zieht,"
    },
    {
      "start": 1339.56,
      "end": 1343.04,
      "text": "gibt es eigentlich den Versuch, mit Pakistan noch mal Gespräche darüber zu führen,"
    },
    {
      "start": 1343.04,
      "end": 1346.54,
      "text": "dass die Menschen dann nicht abgeschoben werden, wenn das Jahr vorbei ist."
    },
    {
      "start": 1348.0,
      "end": 1350.2,
      "text": "Ich glaube, ich habe mich dazu schon mal hier geäußert."
    },
    {
      "start": 1350.28,
      "end": 1355.68,
      "text": "Es war schon mal Thema vor Ort, was jetzt am 31.12. abläuft."
    },
    {
      "start": 1355.8,
      "end": 1357.56,
      "text": "Das ist eine Nachfrist."
    },
    {
      "start": 1359.42,
      "end": 1363.46,
      "text": "Wir haben keinerlei Anzeichen dafür, dass es irgendeine Art von Verlängerungsmöglichkeit gibt."
    },
    {
      "start": 1363.46,
      "end": 1367.7,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 1369.02,
      "end": 1369.82,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 1369.9,
      "end": 1372.02,
      "text": "Dann ist Frau Hamburger zu einem neuen Thema dran."
    },
    {
      "start": 1373.54,
      "end": 1374.06,
      "text": "Vielen Dank."
    },
    {
      "start": 1374.16,
      "end": 1378.2,
      "text": "Herr Hille, die Reise des Kanzlers nach Jordanien und Israel war ja schon Thema"
    },
    {
      "start": 1378.2,
      "end": 1381.3,
      "text": "in der Regierungspressekonferenz, in der vergangenen Regierungspressekonferenz."
    },
    {
      "start": 1381.38,
      "end": 1383.38,
      "text": "Ich würde Sie trotzdem gerne noch mal fragen,"
    },
    {
      "start": 1383.92,
      "end": 1387.6200000000001,
      "text": "wie würden Sie denn das Verhältnis zwischen Israel und Deutschland"
    },
    {
      "start": 1387.6200000000001,
      "end": 1390.14,
      "text": "jetzt kurz vor der anstehenden Reise beschreiben?"
    },
    {
      "start": 1390.14,
      "end": 1394.7,
      "text": "Frau Hamburger, Entschuldigung."
    },
    {
      "start": 1395.0200000000002,
      "end": 1399.94,
      "text": "Frau Hamburger, Sie wissen, was für eine besondere Rolle das Verhältnis"
    },
    {
      "start": 1399.94,
      "end": 1405.4,
      "text": "von Deutschland und Israel spielt, was für eine Verantwortung Deutschland,"
    },
    {
      "start": 1405.6200000000001,
      "end": 1411.3600000000001,
      "text": "die Bundesregierung für Israel sieht, was allerdings nicht einschließt,"
    },
    {
      "start": 1411.42,
      "end": 1413.6200000000001,
      "text": "dass man nicht auch Dinge kritisch sehen kann."
    },
    {
      "start": 1413.6200000000001,
      "end": 1417.38,
      "text": "Und das haben wir in den letzten Monaten hier häufiger besprochen,"
    },
    {
      "start": 1417.5800000000002,
      "end": 1418.8600000000001,
      "text": "um welche Punkte es da geht."
    },
    {
      "start": 1418.86,
      "end": 1422.32,
      "text": "Aber das deutsch-israelische Verhältnis ist intakt."
    },
    {
      "start": 1422.4399999999998,
      "end": 1427.36,
      "text": "Es ist eng, es ist vertrauensvoll und findet auch Ausdruck in dem Besuch,"
    },
    {
      "start": 1427.76,
      "end": 1430.8999999999999,
      "text": "dem Antrittsbesuch, den der Bundeskanzler jetzt in Israel macht."
    },
    {
      "start": 1431.6799999999998,
      "end": 1436.1,
      "text": "Nachfrage, hat das aber in der Vergangenheit durch die Entscheidungen"
    },
    {
      "start": 1436.1,
      "end": 1439.1,
      "text": "der deutschen Bundesregierung, also Waffenlieferungen etc.,"
    },
    {
      "start": 1439.1,
      "end": 1441.9399999999998,
      "text": "auch die Tonalität des Kanzlers, die sich ja geändert hat,"
    },
    {
      "start": 1441.9399999999998,
      "end": 1445.08,
      "text": "gegenüber Israel Risse bekommen?"
    },
    {
      "start": 1445.32,
      "end": 1446.4599999999998,
      "text": "Oder ist es gut wie eh und je?"
    },
    {
      "start": 1446.46,
      "end": 1454.14,
      "text": "Ich vermute, das ist eher eine Frage, die Sie an die Israelis stellen müssten."
    },
    {
      "start": 1454.26,
      "end": 1457.7,
      "text": "Wir haben im Lichte der Entwicklungen Entscheidungen getroffen."
    },
    {
      "start": 1457.88,
      "end": 1463.64,
      "text": "Sie haben den Stopp der Waffenlieferungen, den Zeitweisen angesprochen,"
    },
    {
      "start": 1464.18,
      "end": 1467.06,
      "text": "den wir jetzt wieder zurückgenommen haben."
    },
    {
      "start": 1467.06,
      "end": 1472.62,
      "text": "Aus unserer Sicht war das sachgerecht und der Lage angemessen."
    },
    {
      "start": 1473.28,
      "end": 1478.04,
      "text": "Und alle weiteren Beurteilungen überlasse ich Ihnen, dem Bundeskanzler,"
    },
    {
      "start": 1478.6,
      "end": 1481.56,
      "text": "ist das Verhältnis zu Israel ein besonderes Anliegen."
    },
    {
      "start": 1481.78,
      "end": 1485.6599999999999,
      "text": "Und das findet auch seinen Ausdruck in dem Antrittsbesuch jetzt dieses Wochenendes."
    },
    {
      "start": 1485.66,
      "end": 1487.1000000000001,
      "text": "Herr Jessen."
    },
    {
      "start": 1487.9,
      "end": 1494.6200000000001,
      "text": "Welches ist der dringlichste Wunsch oder die dringlichste Forderung des Kanzlers an die israelische Regierung"
    },
    {
      "start": 1494.6200000000001,
      "end": 1502.98,
      "text": "im Hinblick auf deren Unterstützung oder mindestens Duldung von rechtswidriger Siedlergewalt im Westjordanland?"
    },
    {
      "start": 1502.98,
      "end": 1510.94,
      "text": "Auch da, Herr Jessen, kann ich auf das verweisen, was wir hier schon vielfach gesagt haben."
    },
    {
      "start": 1511.02,
      "end": 1514.6,
      "text": "Sie kennen unsere Position dazu."
    },
    {
      "start": 1515.06,
      "end": 1519.06,
      "text": "Wir verfolgen die Entwicklung natürlich sehr, sehr aufmerksam."
    },
    {
      "start": 1520.94,
      "end": 1525.84,
      "text": "Wir haben immer gesagt, dass das Vorgehen den Bestimmungen des Völkerrechts folgen muss."
    },
    {
      "start": 1525.84,
      "end": 1536.6,
      "text": "Wir haben verschiedentlich die massive Zunahme von Gewalt von Siedlern hier gegen palästinensische Zivilisten scharf verurteilt."
    },
    {
      "start": 1537.28,
      "end": 1541.4399999999998,
      "text": "Wir lehnen alle Schritte ab, die auf eine Annexion des Westjordanlandes gerichtet sind."
    },
    {
      "start": 1542.5,
      "end": 1549.86,
      "text": "Wir sehen das als erhebliches Hindernis auf dem Weg hin zu einer verhandelten Zwei-Staaten-Lösung und der Umsetzung des Friedensplans."
    },
    {
      "start": 1549.86,
      "end": 1558.6599999999999,
      "text": "Sie wissen, dass grundsätzlich der Siedlungsbau völkerrechtswidrig ist und verstößt gegen einschlägige Resolutionen des UN-Sicherheitsrates."
    },
    {
      "start": 1559.34,
      "end": 1566.8,
      "text": "Und deshalb rufen wir die israelische Regierung, das haben wir hier auch schon mehrfach getan, dazu auf den Siedlungsbau einzustellen."
    },
    {
      "start": 1567.8799999999999,
      "end": 1577.62,
      "text": "Ja, danke. Sie haben auf die Diskussion und ihre Ausführungen hin verwiesen, die hier mehrfach sehr richtig schon erklärt worden sind."
    },
    {
      "start": 1577.62,
      "end": 1583.58,
      "text": "Es gibt aber eben, und das ist die konkrete Frage, es gibt ja konkrete Maßnahmen, die das Problem verschärfen."
    },
    {
      "start": 1584.1799999999998,
      "end": 1589.4399999999998,
      "text": "Unter anderem Straßenbau, der faktisch dann die Westbank unterteilt."
    },
    {
      "start": 1590.04,
      "end": 1600.3799999999999,
      "text": "Deswegen nochmal die Frage, welches ist anhand der konkreten Geschehnisse die dringlichste Forderung, um nicht nur beim abstrakten Appell zu bleiben des Kanzlers?"
    },
    {
      "start": 1600.38,
      "end": 1609.3200000000002,
      "text": "Herr Jessen, ich glaube, ich habe gerade sehr klar und auch ausführlich unsere Position mit Blick auf das Westjordanland hier dargeboten."
    },
    {
      "start": 1609.5200000000002,
      "end": 1612.22,
      "text": "Und damit lasse ich es jetzt auch an dieser Stelle bewenden."
    },
    {
      "start": 1613.0200000000002,
      "end": 1614.68,
      "text": "Dann machen wir hier vorne weiter zu dem Thema."
    },
    {
      "start": 1615.38,
      "end": 1620.3200000000002,
      "text": "Herr Helle, begrüßt der Bundeskanzler, dass Israel am Eurovision Song Contest teilnehmen kann nächstes Jahr?"
    },
    {
      "start": 1620.32,
      "end": 1624.58,
      "text": "Und wie beurteilt er den Volkott durch Spanien, Irland und andere?"
    },
    {
      "start": 1627.32,
      "end": 1640.6,
      "text": "Ja, der Bundeskanzler, die Bundesregierung begrüßt, dass die Abstimmung über Israels Teilnahme positiv verlaufen ist und Israel am Eurovision Song Contest teilnehmen kann."
    },
    {
      "start": 1640.6,
      "end": 1644.48,
      "text": "Israel gehört zum Eurovision Song Contest, das ist überhaupt keine Frage."
    },
    {
      "start": 1645.32,
      "end": 1651.8999999999999,
      "text": "Und wir bedauern natürlich, dass es nun Entscheidungen gibt, dass andere Länder sich da zurückziehen."
    },
    {
      "start": 1653.6399999999999,
      "end": 1657.3799999999999,
      "text": "Aber wir würden da jetzt auch nicht weitergehen in der Kommentierung."
    },
    {
      "start": 1659.0,
      "end": 1660.5,
      "text": "Weitere Fragen zu dem Komplex?"
    },
    {
      "start": 1661.3999999999999,
      "end": 1662.52,
      "text": "Gut, dann machen wir."
    },
    {
      "start": 1662.54,
      "end": 1662.86,
      "text": "Herr Jessen."
    },
    {
      "start": 1663.04,
      "end": 1664.06,
      "text": "Herr Jessen hat noch eine Frage."
    },
    {
      "start": 1664.06,
      "end": 1664.3799999999999,
      "text": "Oh, Entschuldigung."
    },
    {
      "start": 1665.3799999999999,
      "end": 1668.78,
      "text": "Da wir auch bei dem Komplex Medien faktisch sind."
    },
    {
      "start": 1668.78,
      "end": 1672.52,
      "text": "Und gestern wurde ja der Hans-Joachim Friedrichspreis verliehen."
    },
    {
      "start": 1672.56,
      "end": 1674.3799999999999,
      "text": "Aber Herr Jessen, das ist nicht der Komplex Medien."
    },
    {
      "start": 1674.44,
      "end": 1675.84,
      "text": "Wir waren beim Komplex Israel."
    },
    {
      "start": 1676.3999999999999,
      "end": 1676.78,
      "text": "Ja, ja."
    },
    {
      "start": 1676.8,
      "end": 1680.04,
      "text": "Und wenn Sie gerne zum Hans-Joachim Friedrichspreis fragen, können wir das gerne gleich machen."
    },
    {
      "start": 1680.1399999999999,
      "end": 1683.58,
      "text": "Aber lassen wir doch den Kollegen, die sich vorher gemeldet haben, mit anderen Themen den Vortritt."
    },
    {
      "start": 1683.66,
      "end": 1684.48,
      "text": "Ich schreibe Sie auf."
    },
    {
      "start": 1684.54,
      "end": 1685.04,
      "text": "Sehr gerne."
    },
    {
      "start": 1685.16,
      "end": 1685.46,
      "text": "Vielen Dank."
    },
    {
      "start": 1685.46,
      "end": 1686.3799999999999,
      "text": "Gut, wunderbar."
    },
    {
      "start": 1686.74,
      "end": 1688.72,
      "text": "Dann machen wir weiter, Herr Kollege in der Mitte."
    },
    {
      "start": 1688.94,
      "end": 1689.34,
      "text": "Bitte schön."
    },
    {
      "start": 1690.06,
      "end": 1692.76,
      "text": "Ja, André Ucheles für die spanische Redaktion der Deutschen Wähler."
    },
    {
      "start": 1693.76,
      "end": 1697.82,
      "text": "Letzten Montag hat eine Frage für das Auswärtiges Amt."
    },
    {
      "start": 1697.82,
      "end": 1704.54,
      "text": "Und letzten Montag hat Frau Dauschauer über die Position der Bundesregierung in Venezuela gesagt,"
    },
    {
      "start": 1704.6599999999999,
      "end": 1705.72,
      "text": "und ich zitiere jetzt,"
    },
    {
      "start": 1706.36,
      "end": 1710.08,
      "text": "wir sind natürlich auf den Ebenen, auf denen wir im Kontakt sind,"
    },
    {
      "start": 1710.22,
      "end": 1714.2,
      "text": "mit allen Stellen im Unbeteiligten grundsätzlich im Gespräch."
    },
    {
      "start": 1714.84,
      "end": 1722.8799999999999,
      "text": "Meine Frage lautet, ob die Bundesregierung derzeit Kommunikationskanäle mit der Regierung von Nicolas Maduro unterhält."
    },
    {
      "start": 1722.88,
      "end": 1729.64,
      "text": "Auch das ist hier schon mal ein Thema gewesen."
    },
    {
      "start": 1730.3400000000001,
      "end": 1732.22,
      "text": "Wir haben da eine Botschaft in Caracas."
    },
    {
      "start": 1732.3400000000001,
      "end": 1733.88,
      "text": "Die Botschaft ist auch geöffnet."
    },
    {
      "start": 1734.0600000000002,
      "end": 1739.7800000000002,
      "text": "Und insofern haben wir auch in dem Maße, wie das für den Betrieb der Botschaft erforderlich ist"
    },
    {
      "start": 1739.7800000000002,
      "end": 1745.3400000000001,
      "text": "und wie das zu dem Arbeitsinhalt der Botschaft gehört, auch Kontakt zur venezuelanischen Regierung."
    },
    {
      "start": 1745.34,
      "end": 1749.3,
      "text": "Ganz grundsätzlich würde ich vielleicht zu dem Thema noch mal sagen,"
    },
    {
      "start": 1750.0,
      "end": 1755.8,
      "text": "zur Lage da vor Ort, dass wir dazu aufrufen, keine Schritte zu unternehmen,"
    },
    {
      "start": 1755.9199999999998,
      "end": 1758.86,
      "text": "die Frieden und Sicherheit in der Region gefährden könnten."
    },
    {
      "start": 1759.32,
      "end": 1762.1599999999999,
      "text": "Es ist selbstverständlich, dass das Völkerrecht einzuhalten ist."
    },
    {
      "start": 1762.86,
      "end": 1765.26,
      "text": "Und wie meine Kollegin schon am Montag hier gesagt hat,"
    },
    {
      "start": 1765.3,
      "end": 1766.86,
      "text": "die Bundesregierung hat ein Interesse daran,"
    },
    {
      "start": 1766.9399999999998,
      "end": 1769.6,
      "text": "dass sich die Situation in der Region nicht noch weiter verschärft."
    },
    {
      "start": 1769.6,
      "end": 1772.28,
      "text": "und wir beobachten die Lage da mit großer Sorge."
    },
    {
      "start": 1772.9399999999998,
      "end": 1774.4399999999998,
      "text": "Ich habe eine Zusatzfrage dazu."
    },
    {
      "start": 1775.62,
      "end": 1781.02,
      "text": "Wir wissen, dass die letzten Presidentswahlen in Venezuela sehr umstritten waren."
    },
    {
      "start": 1782.36,
      "end": 1783.1599999999999,
      "text": "Meine Frage ist,"
    },
    {
      "start": 1783.3,
      "end": 1786.4199999999998,
      "text": "betachtet die Bundesregierung, die derzeitige Regierung von Maduro,"
    },
    {
      "start": 1786.58,
      "end": 1788.6399999999999,
      "text": "als die legitime Regierung von Venezuela?"
    },
    {
      "start": 1788.64,
      "end": 1795.5400000000002,
      "text": "Oder erkennt die Bundesregierung den Oppositionsführer Edmundo Gonzalez"
    },
    {
      "start": 1795.5400000000002,
      "end": 1797.38,
      "text": "als den legitimen Präsident des Landes,"
    },
    {
      "start": 1797.5600000000002,
      "end": 1799.6200000000001,
      "text": "so wie die US-Regierung schon macht, schon tut?"
    },
    {
      "start": 1800.68,
      "end": 1802.7,
      "text": "Ich glaube, ich habe mich auch dazu hier schon mal,"
    },
    {
      "start": 1802.74,
      "end": 1804.66,
      "text": "das habe ich glaube ich sogar selber geäußert,"
    },
    {
      "start": 1804.74,
      "end": 1806.8200000000002,
      "text": "und darauf würde ich noch mal Bezug nehmen."
    },
    {
      "start": 1806.94,
      "end": 1808.8200000000002,
      "text": "Wir erkennen Länder an und keine Regierung,"
    },
    {
      "start": 1809.16,
      "end": 1810.94,
      "text": "und wir erkennen das Land Venezuela an,"
    },
    {
      "start": 1811.38,
      "end": 1812.5,
      "text": "haben da eine Botschaft,"
    },
    {
      "start": 1812.7,
      "end": 1814.4,
      "text": "und dabei würde ich Sie bewenden lassen."
    },
    {
      "start": 1815.3000000000002,
      "end": 1815.5200000000002,
      "text": "Danke."
    },
    {
      "start": 1815.52,
      "end": 1817.44,
      "text": "Herr Jessen, dazu?"
    },
    {
      "start": 1817.98,
      "end": 1818.22,
      "text": "Ich hatte,"
    },
    {
      "start": 1818.78,
      "end": 1821.1399999999999,
      "text": "zu dem anderen Thema habe ich Sie draufstehen."
    },
    {
      "start": 1821.2,
      "end": 1821.52,
      "text": "Wunderbar."
    },
    {
      "start": 1821.84,
      "end": 1823.32,
      "text": "Aber wir machen vorher noch mal das Thema,"
    },
    {
      "start": 1823.44,
      "end": 1824.3,
      "text": "was mir genannt worden ist,"
    },
    {
      "start": 1824.36,
      "end": 1825.72,
      "text": "Friedensabkommen Rwanda-Kongo."
    },
    {
      "start": 1826.54,
      "end": 1827.02,
      "text": "Bitte schön."
    },
    {
      "start": 1827.5,
      "end": 1828.76,
      "text": "Ja, die Frage geht an Herrn Giese."
    },
    {
      "start": 1829.22,
      "end": 1830.68,
      "text": "Die USA haben ja ein Friedensabkommen"
    },
    {
      "start": 1830.68,
      "end": 1832.24,
      "text": "zwischen Rwanda und Kongo vermittelt."
    },
    {
      "start": 1832.84,
      "end": 1834.54,
      "text": "Wie beurteilen Sie dieses Abkommen?"
    },
    {
      "start": 1834.72,
      "end": 1835.42,
      "text": "Hat es eine Chance,"
    },
    {
      "start": 1835.56,
      "end": 1839.34,
      "text": "tatsächlich Frieden in dieser Region zu verstärken?"
    },
    {
      "start": 1839.34,
      "end": 1843.12,
      "text": "Ja, wir begrüßen diesen Abschluss sehr,"
    },
    {
      "start": 1843.4599999999998,
      "end": 1845.6,
      "text": "dass wir beglückwünschen auch die amerikanische Regierung"
    },
    {
      "start": 1845.6,
      "end": 1847.32,
      "text": "und natürlich die Konfliktparteien dazu,"
    },
    {
      "start": 1847.3799999999999,
      "end": 1848.5,
      "text": "dass es dazu gekommen ist."
    },
    {
      "start": 1849.6999999999998,
      "end": 1852.56,
      "text": "Wir teilen die Hoffnung,"
    },
    {
      "start": 1852.9399999999998,
      "end": 1854.72,
      "text": "vor allem mit den Menschen in der Region,"
    },
    {
      "start": 1854.9599999999998,
      "end": 1857.12,
      "text": "dass das ein stabiler Frieden sein kann."
    },
    {
      "start": 1857.86,
      "end": 1859.4599999999998,
      "text": "Dazu müssen jetzt natürlich alle Seiten"
    },
    {
      "start": 1859.4599999999998,
      "end": 1861.02,
      "text": "auch dieses Abkommen umsetzen."
    },
    {
      "start": 1861.52,
      "end": 1863.1599999999999,
      "text": "Darauf bauen wir und darauf vertrauen wir auch."
    },
    {
      "start": 1863.16,
      "end": 1864.6000000000001,
      "text": "Kurze Nachfrage."
    },
    {
      "start": 1864.72,
      "end": 1865.3600000000001,
      "text": "Sehen Sie die Gefahr,"
    },
    {
      "start": 1865.46,
      "end": 1866.7,
      "text": "dass die Amerikaner dieses Abkommen"
    },
    {
      "start": 1866.7,
      "end": 1868.3400000000001,
      "text": "hauptsächlich vermittelt haben,"
    },
    {
      "start": 1868.44,
      "end": 1870.5600000000002,
      "text": "um sich den Zugang zu seltenen Erden zu verschaffen?"
    },
    {
      "start": 1871.74,
      "end": 1873.8600000000001,
      "text": "Ich glaube, die Amerikaner haben das vermittelt,"
    },
    {
      "start": 1873.98,
      "end": 1875.88,
      "text": "um genau das zu erreichen,"
    },
    {
      "start": 1876.14,
      "end": 1877.66,
      "text": "was in Washington gesprochen worden ist,"
    },
    {
      "start": 1877.72,
      "end": 1878.8000000000002,
      "text": "nämlich ein Frieden für die Region."
    },
    {
      "start": 1880.0400000000002,
      "end": 1881.46,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 1881.5600000000002,
      "end": 1882.0600000000002,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 1882.1200000000001,
      "end": 1883.3200000000002,
      "text": "Dann ist Herr Schmidt getragen mit einem neuen Thema."
    },
    {
      "start": 1885.74,
      "end": 1887.8400000000001,
      "text": "Entweder Herr Hille oder Frau Unkrat."
    },
    {
      "start": 1887.8400000000001,
      "end": 1889.8600000000001,
      "text": "Es geht um das Verbrennerhaus"
    },
    {
      "start": 1889.8600000000001,
      "end": 1891.98,
      "text": "und zwar um ein Spezialthema"
    },
    {
      "start": 1891.98,
      "end": 1893.28,
      "text": "in diesem Thema."
    },
    {
      "start": 1893.94,
      "end": 1895.56,
      "text": "Es gibt jetzt auf europäischer Ebene"
    },
    {
      "start": 1895.56,
      "end": 1898.66,
      "text": "den Vorschlag von unter anderem von Frankreich,"
    },
    {
      "start": 1899.1200000000001,
      "end": 1900.28,
      "text": "von sechs Staaten,"
    },
    {
      "start": 1901.18,
      "end": 1909.18,
      "text": "die Flotten der Unternehmensflotten zu elektrifizieren"
    },
    {
      "start": 1909.18,
      "end": 1914.26,
      "text": "und da verbindliche Schritte einzuleiten."
    },
    {
      "start": 1914.52,
      "end": 1916.54,
      "text": "Stößt das denn auf Interesse der Bundesregierung?"
    },
    {
      "start": 1918.2,
      "end": 1919.04,
      "text": "Frau Unkrat."
    },
    {
      "start": 1919.94,
      "end": 1921.72,
      "text": "Dazu liegen mir keine Erkenntnisse vor."
    },
    {
      "start": 1921.72,
      "end": 1923.74,
      "text": "Dazu kann ich jetzt gar nichts sagen."
    },
    {
      "start": 1927.48,
      "end": 1929.44,
      "text": "Sieht nicht so aus, als würde Herr Helder sich daran beteiligen."
    },
    {
      "start": 1929.68,
      "end": 1930.26,
      "text": "Sieht so aus."
    },
    {
      "start": 1930.92,
      "end": 1931.74,
      "text": "Das Verbrennerhaus ist."
    },
    {
      "start": 1934.74,
      "end": 1935.5,
      "text": "Verkehrsministerium vielleicht?"
    },
    {
      "start": 1936.58,
      "end": 1938.16,
      "text": "Auch nichts."
    },
    {
      "start": 1938.64,
      "end": 1938.82,
      "text": "Gut."
    },
    {
      "start": 1939.84,
      "end": 1940.8,
      "text": "Wollen Sie noch eine zweite Frage?"
    },
    {
      "start": 1940.8600000000001,
      "end": 1941.78,
      "text": "Wollen Sie mal probieren, Herr Schmidt?"
    },
    {
      "start": 1942.04,
      "end": 1943.88,
      "text": "Ich würde mich über eine Nachlieferung freuen."
    },
    {
      "start": 1943.88,
      "end": 1946.14,
      "text": "Wenn es eine Erkenntnis der Bundesrepublik gibt,"
    },
    {
      "start": 1946.14,
      "end": 1949.66,
      "text": "würden sich, glaube ich, mehrere Kollegen in der Frage über eine Nachlieferung freuen."
    },
    {
      "start": 1950.22,
      "end": 1951.68,
      "text": "Dann hatten wir die Kollegin hier vorne."
    },
    {
      "start": 1951.74,
      "end": 1952.4,
      "text": "Sie hatten sich gemeldet."
    },
    {
      "start": 1952.46,
      "end": 1953.14,
      "text": "Dann sind Sie dran."
    },
    {
      "start": 1953.14,
      "end": 1954.14,
      "text": "Herr Schneider hat eine Frage."
    },
    {
      "start": 1954.14,
      "end": 1959.5600000000002,
      "text": "Ich habe eine Frage an das Bundesumweltministerium."
    },
    {
      "start": 1959.6000000000001,
      "end": 1969.64,
      "text": "Herr Schneider hatte gestern im Rahmen des Bund-Länder-Treffens gesagt, dass die Modernisierungsagenda nicht mit ihm abgestimmt sei und sein Ministerium sie auch nicht mittrage."
    },
    {
      "start": 1969.64,
      "end": 1975.6200000000001,
      "text": "Was können Sie uns denn sagen, welche inhaltlichen Einwände Herr Schneider hat und an Herrn Hille?"
    },
    {
      "start": 1976.98,
      "end": 1980.66,
      "text": "Zur Modernisierungsagenda gab es keine formale Ressortabstimmung."
    },
    {
      "start": 1981.4,
      "end": 1981.64,
      "text": "Warum?"
    },
    {
      "start": 1982.16,
      "end": 1988.74,
      "text": "Und schwächt es die Aussagekraft des Papiers nicht, wenn nicht die gesamte Regierung dahinter steht?"
    },
    {
      "start": 1989.3000000000002,
      "end": 1998.6000000000001,
      "text": "Wenn Sie nichts dagegen haben, würde ich kurz die zweite Frage aufnehmen, weil das aus meiner Sicht auch die erste Frage mit beantwortet."
    },
    {
      "start": 1998.6,
      "end": 2006.6999999999998,
      "text": "Nur noch einmal für den Gesamtkontext, wie es ja auch schon bei der Modernisierungsagenda im Bund der Fall ist, gilt auch für die föderale Modernisierungsagenda."
    },
    {
      "start": 2006.8999999999999,
      "end": 2014.4599999999998,
      "text": "Bürokratie, Rückbau und Staatsmodernisierung sind ein Gemeinschaftswerk der gesamten Bundesregierung und betreffen alle staatlichen Ebenen."
    },
    {
      "start": 2014.9199999999998,
      "end": 2019.1999999999998,
      "text": "Denn diese große Aufgabe, das ist völlig klar, geht nur im Schulterschluss."
    },
    {
      "start": 2020.1399999999999,
      "end": 2021.98,
      "text": "Und explizit zu der Frage."
    },
    {
      "start": 2022.74,
      "end": 2027.7199999999998,
      "text": "Bundeskanzler und die Regierungschefinnen und Chefs der Länder haben ja, so ist es im Beschluss auch festgehalten,"
    },
    {
      "start": 2027.72,
      "end": 2033.06,
      "text": "festgehalten mit den zuständigen Ministerinnen und Ministern auf Bundes- und Landesebene,"
    },
    {
      "start": 2033.58,
      "end": 2039.56,
      "text": "die jeweils in ihrem Zuständigkeitsbereich fallenden Vereinbarungen der föderalen Modernisierungsagenda umsetzen."
    },
    {
      "start": 2039.56,
      "end": 2046.08,
      "text": "Also ist auch eine Einbindung der zuständigen Landes- wie Bundesministerien gesichert."
    },
    {
      "start": 2046.2,
      "end": 2051.56,
      "text": "Eine klassische Ressortabstimmung, wie Sie sie gerade genannt haben, gibt es in Gesetzgebungsverfahren."
    },
    {
      "start": 2052.84,
      "end": 2058.56,
      "text": "Hier ist es ja aber kein Gesetzgebungsverfahren, sondern eine gemeinsame politische Verständigung,"
    },
    {
      "start": 2059.46,
      "end": 2062.44,
      "text": "Absichtserklärung, wenn Sie so wollen, zwischen Bund und Ländern,"
    },
    {
      "start": 2062.44,
      "end": 2065.9,
      "text": "die dann im nächsten Schritt in gesetzliche Umsetzung geht."
    },
    {
      "start": 2066.2400000000002,
      "end": 2070.3,
      "text": "Und da gibt es dann selbstverständlich, wie in Gesetzgebungsverfahren üblich,"
    },
    {
      "start": 2070.8,
      "end": 2073.14,
      "text": "eine klassische Ressortabstimmung."
    },
    {
      "start": 2073.46,
      "end": 2079.5,
      "text": "Aber auch in diesem Prozess sind alle Häuser sozusagen unterhalb der Schwelle"
    },
    {
      "start": 2079.5,
      "end": 2082.14,
      "text": "einer formalen Ressortbeteiligung beteiligt gewesen."
    },
    {
      "start": 2082.68,
      "end": 2083.58,
      "text": "Das BMU."
    },
    {
      "start": 2083.58,
      "end": 2087.92,
      "text": "Ja, also ich kann mich da dem Regierungssprecher nur anschließen."
    },
    {
      "start": 2088.2,
      "end": 2092.44,
      "text": "Das sind interne Aussagen, die ich jetzt auch weiter kommentieren kann."
    },
    {
      "start": 2093.14,
      "end": 2096.16,
      "text": "Wir sind in der Bundesregierung sehr daran interessiert,"
    },
    {
      "start": 2096.2599999999998,
      "end": 2098.4,
      "text": "Modernisierung und Planungsbeschleunigung voranzubringen."
    },
    {
      "start": 2098.5,
      "end": 2102.2599999999998,
      "text": "Ich denke, das Geothermiebeschleunigungsgesetz ist ja ein sehr gutes Beispiel dafür."
    },
    {
      "start": 2102.7,
      "end": 2104.2599999999998,
      "text": "Das haben wir jetzt im Bundestag gehabt."
    },
    {
      "start": 2104.36,
      "end": 2105.96,
      "text": "Viele andere Beispiele lassen sich auch finden,"
    },
    {
      "start": 2106.44,
      "end": 2109.2,
      "text": "wo wir eben tatsächlich pragmatische Lösungen finden,"
    },
    {
      "start": 2109.38,
      "end": 2112.64,
      "text": "Bürokratie abzubauen, aber eben auch gleichzeitig Umweltstandards hochzuhalten."
    },
    {
      "start": 2112.64,
      "end": 2116.54,
      "text": "Und was jetzt diesen speziellen Fall angeht,"
    },
    {
      "start": 2117.06,
      "end": 2119.02,
      "text": "ist es vielleicht gut zu wissen,"
    },
    {
      "start": 2119.66,
      "end": 2122.18,
      "text": "dass man nicht festlicherweise davon ausgehen sollte,"
    },
    {
      "start": 2122.46,
      "end": 2125.22,
      "text": "dass diese Erklärung schon restlos abgestimmt war"
    },
    {
      "start": 2125.22,
      "end": 2129.8199999999997,
      "text": "oder auch künftige Abstimmungen ausschließt."
    },
    {
      "start": 2130.04,
      "end": 2134.72,
      "text": "Also durchaus ist es ja nicht, wie der Regierungssprecher gesagt hat,"
    },
    {
      "start": 2135.0,
      "end": 2138.5,
      "text": "kein reguläres Gesetzgebungsverfahren mit so klaren Regelungen."
    },
    {
      "start": 2138.5,
      "end": 2142.86,
      "text": "Und deshalb ist das an dieser Stelle ein bisschen Sonderfall."
    },
    {
      "start": 2144.08,
      "end": 2145.88,
      "text": "Gibt es weitere Fragen zur Modernisierungsagenda?"
    },
    {
      "start": 2146.68,
      "end": 2147.24,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 2147.32,
      "end": 2149.08,
      "text": "Dann ist jetzt Herr Jessen dran mit dem Thema."
    },
    {
      "start": 2149.22,
      "end": 2149.76,
      "text": "Hat Sie auch ein Spaß?"
    },
    {
      "start": 2150.12,
      "end": 2150.5,
      "text": "Bitte schön."
    },
    {
      "start": 2150.88,
      "end": 2154.2,
      "text": "Ja, das ist das Thema Medien allerdings in Beziehung zu Israel."
    },
    {
      "start": 2154.4,
      "end": 2157.16,
      "text": "Deswegen hatte ich es vorhin mich gemeldet."
    },
    {
      "start": 2157.16,
      "end": 2166.5,
      "text": "Wie bewertet oder sieht die Bundesregierung Äußerungen von Vertretern des israelischen Staates"
    },
    {
      "start": 2166.5,
      "end": 2172.98,
      "text": "anlässlich der Verleihung des Hans-Johann-Friedrichspreises an die Israel-Korrespondentin der ARD,"
    },
    {
      "start": 2173.12,
      "end": 2179.02,
      "text": "Sophie von der Tann, als Beeinträchtigung und Eingriff in die Pressefreiheit an?"
    },
    {
      "start": 2179.02,
      "end": 2186.62,
      "text": "Frau von der Tann war immerhin bezeichnet worden von offiziellen israelischen Vertretern als das Gesicht des"
    },
    {
      "start": 2186.62,
      "end": 2189.84,
      "text": "neudeutschen Juden- und Israel-Hasses."
    },
    {
      "start": 2190.36,
      "end": 2194.36,
      "text": "Ist das nicht ein Eingriff in Pressefreiheit in Deutschland?"
    },
    {
      "start": 2195.3,
      "end": 2198.52,
      "text": "Herr Jessen, ich kenne diese Aussagen, auf die Sie Bezug nehmen, nicht."
    },
    {
      "start": 2198.66,
      "end": 2202.24,
      "text": "Von daher werde und kann ich sie auch nicht kommentieren."
    },
    {
      "start": 2202.36,
      "end": 2203.42,
      "text": "Sehen Sie mir das bitte nach."
    },
    {
      "start": 2203.42,
      "end": 2211.94,
      "text": "Ehrlich gesagt verwundert mich das, weil das gestern Abend breitflächigst auch in der Berichterstattung war,"
    },
    {
      "start": 2212.54,
      "end": 2215.88,
      "text": "sowohl elektronisch als auch dann heute schriftlich."
    },
    {
      "start": 2216.46,
      "end": 2220.36,
      "text": "Gehen Sie bitte davon aus, dass die inhaltlich so stimmen."
    },
    {
      "start": 2220.94,
      "end": 2228.16,
      "text": "Der Koordinator der ARD für Auslandsberichterstattung, Herr Schönenborn, hat sich auch entsprechend geäußert."
    },
    {
      "start": 2228.16,
      "end": 2242.04,
      "text": "Deswegen die Frage, wenn Sie sich vergewissert haben, dass das inhaltlich stimmt, wird das ein Aspekt auch in den Gesprächen des Kanzlers mit dem israelischen Regierungschef sein,"
    },
    {
      "start": 2242.22,
      "end": 2244.16,
      "text": "dass er diese Eingriffe zurückweist?"
    },
    {
      "start": 2245.8399999999997,
      "end": 2248.8799999999997,
      "text": "Herr Jessen, ich würde Ihre Verwunderung gerne zerstreuen."
    },
    {
      "start": 2249.12,
      "end": 2254.66,
      "text": "Offensichtlich wird mir das heute nicht gelingen, aber es ändert nichts an dem, was ich gerade gesagt habe."
    },
    {
      "start": 2254.66,
      "end": 2258.18,
      "text": "Ich kenne diese Einlassungen nicht. Sehen Sie es mir nach."
    },
    {
      "start": 2259.14,
      "end": 2261.98,
      "text": "Wir haben auch noch andere Themen hier auf der Pfanne."
    },
    {
      "start": 2262.3399999999997,
      "end": 2264.7799999999997,
      "text": "Von daher kann ich mich dazu nicht weiter einlassen."
    },
    {
      "start": 2265.7999999999997,
      "end": 2268.22,
      "text": "Gibt es weitere Fragen dazu? Das sehe ich nicht."
    },
    {
      "start": 2268.2999999999997,
      "end": 2271.1,
      "text": "Dann machen wir weiter mit dem Thema nationale Sicherheitsstrategie der USA."
    },
    {
      "start": 2271.94,
      "end": 2277.3799999999997,
      "text": "Herr Herr, Sie kennen sicherlich die neue nationale Sicherheitsstrategie der USA, die Herr Trump gestern unterschrieben hat."
    },
    {
      "start": 2277.38,
      "end": 2284.82,
      "text": "Da wird unter anderem gesagt, dass Europa kurz davor sei, das Ende der Zivilisation zu erreichen."
    },
    {
      "start": 2285.1400000000003,
      "end": 2286.6600000000003,
      "text": "Der wirtschaftliche Niedergang ist hoch."
    },
    {
      "start": 2287.6800000000003,
      "end": 2291.1,
      "text": "Deutschland wird auch kritisiert wegen des Engagements zu Ukraine."
    },
    {
      "start": 2291.2400000000002,
      "end": 2292.9,
      "text": "Wie beurteilen Sie diese Strategie?"
    },
    {
      "start": 2293.0,
      "end": 2296.6,
      "text": "Ist das eine Bedrohung für Sie oder wie empfinden Sie das?"
    },
    {
      "start": 2296.6,
      "end": 2302.5,
      "text": "Ich kann vielleicht darauf Bezug nehmen."
    },
    {
      "start": 2302.7,
      "end": 2303.96,
      "text": "Das ist ja sehr, sehr neu."
    },
    {
      "start": 2304.06,
      "end": 2309.0,
      "text": "Ich glaube, das ist diese Nacht veröffentlicht worden auf der Webseite ohne größere Ankündigung."
    },
    {
      "start": 2310.16,
      "end": 2315.5,
      "text": "Ich begebe mich jetzt mal ein bisschen auf unsicheres Gebiet, weil ich nicht weiß, ob das aktiv veröffentlicht worden ist."
    },
    {
      "start": 2315.56,
      "end": 2320.1,
      "text": "Man konnte es jedenfalls heute Morgen auf dieser Webseite nicht mehr anklicken, was kurz online war."
    },
    {
      "start": 2320.1,
      "end": 2325.94,
      "text": "Der Außenminister wurde vorhin dazu gefragt, die isländische Außenministerin, war ja hier in Berlin zu Gast."
    },
    {
      "start": 2326.12,
      "end": 2333.7599999999998,
      "text": "Und er hat nochmal unterstrichen, dass die USA unser größter Sicherheitspartner im transatlantischen Bündnis ist,"
    },
    {
      "start": 2333.8199999999997,
      "end": 2341.94,
      "text": "unser wichtigster Sicherheitspartner, dass wir in Themen der Sicherheit und in allen anderen Themen sozusagen des Austausches,"
    },
    {
      "start": 2342.18,
      "end": 2344.56,
      "text": "den Austausch mit den USA schätzen."
    },
    {
      "start": 2344.56,
      "end": 2352.36,
      "text": "Und hat aber auch nochmal betont, dass es nicht erforderlich ist, irgendwelche innenpolitischen Belehrungen da anzunehmen."
    },
    {
      "start": 2352.58,
      "end": 2360.58,
      "text": "Und was diesen Bereich betrifft sozusagen, da würden wir glauben, dass das in der nationalen Sicherheitsstrategie vielleicht ein bisschen fehl am Platz ist."
    },
    {
      "start": 2361.44,
      "end": 2367.24,
      "text": "Wird es darauf denn eine, wie soll ich sagen, schriftliche, kompakte Antwort geben oder eine Gegenstrategie?"
    },
    {
      "start": 2367.24,
      "end": 2374.1,
      "text": "Wir kommentieren, jeder Staat verfasst seine nationale Sicherheitsstrategie für sich selbst."
    },
    {
      "start": 2374.9199999999996,
      "end": 2381.18,
      "text": "Wir haben das für uns so gemacht. Fast alle unsere europäischen Partner machen das."
    },
    {
      "start": 2381.2999999999997,
      "end": 2386.04,
      "text": "Und wir werden das jetzt nicht, sobald so etwas rauskommt, kommentieren."
    },
    {
      "start": 2386.3799999999997,
      "end": 2392.7799999999997,
      "text": "Das ist einfach unüblich. In dem Fall wurde der Außenminister danach gefragt, wie er sich dazu verhalten hat."
    },
    {
      "start": 2392.78,
      "end": 2396.34,
      "text": "Das habe ich jetzt gerade nochmal wiedergegeben. Und im Übrigen wird es dazu keine Äußerung geben."
    },
    {
      "start": 2397.1200000000003,
      "end": 2398.82,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 2398.96,
      "end": 2400.1000000000004,
      "text": "Gibt es andere Fragen noch?"
    },
    {
      "start": 2401.6200000000003,
      "end": 2403.4,
      "text": "Dann fangen wir mal mit Herrn Ratz an."
    },
    {
      "start": 2404.48,
      "end": 2405.96,
      "text": "Vielen Dank an Herrn Hille."
    },
    {
      "start": 2406.44,
      "end": 2408.48,
      "text": "Zum Besuch des Kanzlers heute Abend in Brüssel."
    },
    {
      "start": 2408.6200000000003,
      "end": 2411.0800000000004,
      "text": "Inwieweit ist da jetzt schon mit einem Durchbruch zu rechnen?"
    },
    {
      "start": 2411.08,
      "end": 2420.56,
      "text": "Und wäre es aus Sicht des Kanzlers denkbar, dass der Europäische Rat mit Blick auf die russischen Vermögenswerte einen Beschluss fasst an Belgien vorbei?"
    },
    {
      "start": 2423.5,
      "end": 2430.04,
      "text": "Herr Ratz, Sie sehen an der Tatsache, dass der Bundeskanzler heute Abend nach Belgien reist."
    },
    {
      "start": 2430.22,
      "end": 2433.42,
      "text": "Welche Bedeutung dieses Thema für uns hat."
    },
    {
      "start": 2433.42,
      "end": 2440.54,
      "text": "Er hat ja dafür auch unter Bedauern aber eine andere Reise absagen müssen, um das möglich zu machen."
    },
    {
      "start": 2440.78,
      "end": 2445.6800000000003,
      "text": "Also das zeigt, welche Bedeutung wir dem beimessen."
    },
    {
      "start": 2445.78,
      "end": 2453.58,
      "text": "Der Bundeskanzler hat ja bei dem Thema, wie Sie wissen, die Initiative übernommen und diesen Vorschlag vor einigen Wochen unterbreitet."
    },
    {
      "start": 2454.0,
      "end": 2462.44,
      "text": "Es ist positiv, dass sich das weiterentwickelt hat, dass wir jetzt die konkreten Rechtstexte der EU-Kommission vorliegen haben."
    },
    {
      "start": 2462.44,
      "end": 2467.82,
      "text": "Es ist aber auch ganz verständlich und auch die Bedenken sind ja schon länger bekannt,"
    },
    {
      "start": 2468.04,
      "end": 2477.4,
      "text": "dass Belgien als Sitz von Euroclear ganz besondere Bedenken und Sorgen im Zusammenhang mit der Nutzbarmachung der Frozen Assets hat."
    },
    {
      "start": 2477.96,
      "end": 2488.26,
      "text": "Und der Bundeskanzler hat heute Abend zum Ziel eben gemeinsam mit der Kommissionspräsidentin bei einem Abendessen im privaten Rahmen"
    },
    {
      "start": 2488.26,
      "end": 2493.7400000000002,
      "text": "mit dem belgischen Premierminister genau über diese Bedenken, die der Bundeskanzler sehr, sehr ernst nimmt."
    },
    {
      "start": 2493.74,
      "end": 2498.72,
      "text": "Das hat er verschiedentlich, zuletzt gestern ja auch nochmal öffentlich gesagt, zu sprechen."
    },
    {
      "start": 2499.66,
      "end": 2506.22,
      "text": "Er hat formuliert, ich schaue mal gerade, ob ich das finde, sinngemäß."
    },
    {
      "start": 2506.22,
      "end": 2516.04,
      "text": "Er will den belgischen Premierminister nicht überreden, sondern er möchte ihn davon überzeugen, dass das der richtige Weg ist"
    },
    {
      "start": 2516.04,
      "end": 2520.08,
      "text": "und ihm die Sorgen nehmen, die Belgien damit verbindet."
    },
    {
      "start": 2520.3399999999997,
      "end": 2527.7999999999997,
      "text": "Denn die Europäische Union, die europäischen Partner können und werden Belgien natürlich nicht alleine lassen"
    },
    {
      "start": 2527.8,
      "end": 2532.28,
      "text": "mit ihren Sorgen, die sie berechtigterweise haben."
    },
    {
      "start": 2532.8,
      "end": 2538.26,
      "text": "Und genau darum geht es heute Abend, das zum Ausdruck zu bringen und gemeinsam auszuloten,"
    },
    {
      "start": 2538.4,
      "end": 2543.46,
      "text": "wie man eine Mehrheit, erst einmal jetzt Belgien, aber dann auch schon mit Blick auf den Europäischen Rat,"
    },
    {
      "start": 2543.86,
      "end": 2548.2000000000003,
      "text": "eine Mehrheit für die Nutzbarmachung der Frozen Assets finden kann."
    },
    {
      "start": 2549.0600000000004,
      "end": 2553.0800000000004,
      "text": "So, jetzt ist ja keine Einstimmigkeit erforderlich bei dem Thema, soweit ich weiß."
    },
    {
      "start": 2553.0800000000004,
      "end": 2556.6600000000003,
      "text": "Insofern wäre es schon auch denkbar, Belgien in dem Fall zu überstimmen."
    },
    {
      "start": 2558.8,
      "end": 2564.26,
      "text": "Ich habe Ihnen gerade versucht, deutlich zu machen, welche Bedeutung einerseits das Thema Frozen Assets,"
    },
    {
      "start": 2564.36,
      "end": 2571.0800000000004,
      "text": "aber andererseits auch die Bedenken, die berechtigten Bedenken der belgischen Regierung und des belgischen Premierministers haben."
    },
    {
      "start": 2571.96,
      "end": 2580.1400000000003,
      "text": "Und es geht darum, Belgien nicht zu überreden, sondern zu überzeugen, um mit den Worten des Kanzlers zu sprechen,"
    },
    {
      "start": 2580.1400000000003,
      "end": 2585.0,
      "text": "dass das der richtige Weg ist. Und alle anderen Fragen stellen sich jetzt nicht."
    },
    {
      "start": 2585.0,
      "end": 2595.0,
      "text": "Aber das ist eine große, komplexe Operation, die nur im großen europäischen Einvernehmen denkbar und möglich sein wird."
    },
    {
      "start": 2595.18,
      "end": 2601.94,
      "text": "Und genau auf dieser Mission ist der Kanzler weiter unterwegs, nachdem er die Initiative dafür ergriffen hat,"
    },
    {
      "start": 2602.46,
      "end": 2609.86,
      "text": "das über die letzten Wochen eng begleitet und jetzt auch im Zulauf auf den Europäischen Rat daran arbeitet,"
    },
    {
      "start": 2609.86,
      "end": 2618.7200000000003,
      "text": "die Belgier mitzunehmen und eine Mehrheit für den Europäischen Rat zur Nutzbarmachung der Frozen Assets zu organisieren."
    },
    {
      "start": 2618.72,
      "end": 2621.2799999999997,
      "text": "Weitere Fragen zu dem Komplex?"
    },
    {
      "start": 2622.04,
      "end": 2622.5,
      "text": "Bitte schön."
    },
    {
      "start": 2622.8999999999996,
      "end": 2626.7599999999998,
      "text": "Dazu noch kurz, wäre denn Deutschland bereit, finanzielle Risiken von Belgien zu übernehmen?"
    },
    {
      "start": 2627.0,
      "end": 2630.0,
      "text": "Wenn der Kanzler schon selbst hinfährt, muss er ja irgendwas anbieten können."
    },
    {
      "start": 2631.9399999999996,
      "end": 2634.5,
      "text": "Das habe ich ja gerade auch schon angedeutet."
    },
    {
      "start": 2634.5,
      "end": 2641.84,
      "text": "Und natürlich geht es darum, Belgien kann mit seinen berechtigten Sorgen und Bedenken nicht alleine gelassen werden."
    },
    {
      "start": 2642.34,
      "end": 2652.04,
      "text": "Und einer der zentralen Punkte ist die Frage der untechnischen Haftung und der Übernahme von Gewährleistungen oder dergleichen."
    },
    {
      "start": 2652.04,
      "end": 2660.2799999999997,
      "text": "Und natürlich geht es darum, dass in der Europäischen Union, hat der Bundeskanzler auch in einem Gastbeitrag gestern ja nochmal gesagt,"
    },
    {
      "start": 2660.5,
      "end": 2665.58,
      "text": "auf die Mitgliedstaaten je nach wirtschaftlicher Leistungsfähigkeit zu verteilen."
    },
    {
      "start": 2667.32,
      "end": 2668.38,
      "text": "Weitere Fragen dazu?"
    },
    {
      "start": 2668.54,
      "end": 2670.48,
      "text": "Dann ist Frau Kornmeier mit einem neuen Thema dran."
    },
    {
      "start": 2671.38,
      "end": 2672.2799999999997,
      "text": "Hatten Sie nichts?"
    },
    {
      "start": 2672.48,
      "end": 2673.56,
      "text": "Gut, dann ist Herr Jessen dran."
    },
    {
      "start": 2674.32,
      "end": 2676.7,
      "text": "Ja, die Frage geht ans Verteilungsministerium."
    },
    {
      "start": 2676.7,
      "end": 2685.46,
      "text": "Die Bundesregierung, auch ihr Haus, hat ja bei internationalen militärischen Ereignissen auch immer darauf geachtet,"
    },
    {
      "start": 2685.62,
      "end": 2688.7799999999997,
      "text": "inwiefern internationales Recht eingehalten wird."
    },
    {
      "start": 2688.7799999999997,
      "end": 2695.64,
      "text": "In diesem Kontext gestattet ist oder erlaubt ist das internationale Recht,"
    },
    {
      "start": 2696.3599999999997,
      "end": 2704.12,
      "text": "das auf die überlebenden Schiffbrüchigen nach einem militärischen Angriff eines zerstörten Schiffes"
    },
    {
      "start": 2704.12,
      "end": 2707.14,
      "text": "gezielt in Tötungsabsicht geschossen wird."
    },
    {
      "start": 2707.24,
      "end": 2709.98,
      "text": "Gibt es dafür eine internationale rechtliche Grundlage?"
    },
    {
      "start": 2711.3399999999997,
      "end": 2717.1,
      "text": "Erstens möchte ich an dieser Stelle nicht kommentieren, weil ich den Kontext nicht kenne."
    },
    {
      "start": 2717.4,
      "end": 2719.8199999999997,
      "text": "Ich auch nicht weiß, was dort im Detail passiert ist."
    },
    {
      "start": 2719.96,
      "end": 2727.98,
      "text": "Ich habe zur Kenntnis genommen, dass sich der Befehlshaber, der offensichtlich dieser Aktion geführt hat, dazu geäußert hat."
    },
    {
      "start": 2728.1,
      "end": 2729.1,
      "text": "Das nehmen wir zur Kenntnis."
    },
    {
      "start": 2729.7599999999998,
      "end": 2733.24,
      "text": "Die völkerrechtliche Bewertung obliegt dem Auswärtigen Amt."
    },
    {
      "start": 2733.24,
      "end": 2735.02,
      "text": "Ich bin Seemann."
    },
    {
      "start": 2737.2599999999998,
      "end": 2738.7599999999998,
      "text": "Das ist, glaube ich, unschwer zu erkennen."
    },
    {
      "start": 2739.7599999999998,
      "end": 2745.8399999999997,
      "text": "Und für uns gilt, wenn jemand den See in Not ist, dann ist das oberste Gebot, entsprechend diesen Personen zu helfen."
    },
    {
      "start": 2745.9799999999996,
      "end": 2749.62,
      "text": "Das gilt unabhängig und losgelöst von dem Fall, den Sie jetzt hier ansprechen."
    },
    {
      "start": 2750.2799999999997,
      "end": 2752.52,
      "text": "Ja, vielen Dank vor allem für diese letzte Wibbung."
    },
    {
      "start": 2752.64,
      "end": 2754.3799999999997,
      "text": "Das war auch der Hintergrund meiner Frage."
    },
    {
      "start": 2754.38,
      "end": 2766.0,
      "text": "Es gab, wenn man eine historische Anmerkung machen darf, gerade im Zweiten Weltkrieg, vielfach Überlebende von Schiffen, die durch U-Boote versenkt worden sind."
    },
    {
      "start": 2766.0,
      "end": 2779.16,
      "text": "Und da wären mir die Fälle, die mir bekannt sind, wo dann gezielt auf Überlebende geschossen wurden und sie getötet wurden, die wurden immer als Kriegsverbrechen bezeichnet."
    },
    {
      "start": 2779.16,
      "end": 2785.98,
      "text": "Deswegen, ich bitte Sie ja nicht um eine Kommentierung des Angriffs auf das venezolanische Boot."
    },
    {
      "start": 2786.68,
      "end": 2797.8999999999996,
      "text": "Mich interessiert, gibt es eine Rechtslage nach Ihrer Kenntnis, die gezieltes Töten von Überlebenden eines versenkten Bootes legitimiert?"
    },
    {
      "start": 2797.9,
      "end": 2809.32,
      "text": "Also ich glaube, mein Kollege vom Auswärtigen Amt würde jetzt antworten, dass es an den USA ist nachzuweisen, dass es sich hierbei um ein, ich sage es jetzt mal so, legitimes militärisches Ziel gehandelt hat."
    },
    {
      "start": 2809.54,
      "end": 2811.78,
      "text": "Ich kann das von hier aus nicht bewerten."
    },
    {
      "start": 2811.92,
      "end": 2814.38,
      "text": "Was Sie ansprechen, ist der Laconia-Befehl aus dem Zweiten Weltkrieg."
    },
    {
      "start": 2815.02,
      "end": 2817.12,
      "text": "Das, was ich persönlich dazu zu sagen habe, habe ich gerade hier gesagt."
    },
    {
      "start": 2818.2200000000003,
      "end": 2819.82,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 2819.94,
      "end": 2820.86,
      "text": "Gibt es noch andere Fragen?"
    },
    {
      "start": 2822.12,
      "end": 2822.7200000000003,
      "text": "Ah, Herr Würfel."
    },
    {
      "start": 2823.7200000000003,
      "end": 2824.0,
      "text": "Bitte."
    },
    {
      "start": 2824.0,
      "end": 2829.3,
      "text": "Ja, doch nochmal eine Frage zu dem Rentenpaket, was jetzt gleich im Bundestag zur Abstimmung steht."
    },
    {
      "start": 2829.84,
      "end": 2837.74,
      "text": "Herr Helle, stimmen Sie zu, dass der Kanzler zu streng ausgelegt wurde, wenn heute gesagt wurde, er habe die Kanzlermehrheit zur Bedingung gemacht?"
    },
    {
      "start": 2839.32,
      "end": 2841.02,
      "text": "Er hat ja gesagt, er wünscht sich das."
    },
    {
      "start": 2841.2,
      "end": 2845.5,
      "text": "Also wie ist, war das jetzt ein Wunsch oder war das eine Bedingung oder eine Forderung?"
    },
    {
      "start": 2846.42,
      "end": 2852.06,
      "text": "Ich verstehe ehrlicherweise die, also sehen Sie es mir nach, aber ich verstehe die Frage nicht."
    },
    {
      "start": 2852.06,
      "end": 2861.98,
      "text": "Man kann, also Bedingungen an Abstimmungen kann man nicht stellen, bevor die Abstimmungen nicht gelaufen sind."
    },
    {
      "start": 2862.08,
      "end": 2866.96,
      "text": "Der Bundeskanzler hat seine Erwartungen, seinen Wunsch formuliert."
    },
    {
      "start": 2867.2799999999997,
      "end": 2869.06,
      "text": "Aber, also..."
    },
    {
      "start": 2869.72,
      "end": 2874.82,
      "text": "Erwächst denn daraus eine Konsequenz, wenn der Wunsch vielleicht doch nicht erfüllt werden sollte?"
    },
    {
      "start": 2874.82,
      "end": 2886.1600000000003,
      "text": "Wie Sie ja zu Recht gesagt haben, wir haben jetzt 20 nach 12, es müsste die Debatte gerade genau zu diesem Zeitpunkt im Bundestag laufen und im Anschluss an die Debatte dann die Abstimmung."
    },
    {
      "start": 2887.32,
      "end": 2891.06,
      "text": "Ich habe die letzte Woche hier schon bei verschiedenen Themen etwas um Geduld geworben."
    },
    {
      "start": 2891.86,
      "end": 2893.44,
      "text": "Das würde ich jetzt noch einmal tun."
    },
    {
      "start": 2893.6600000000003,
      "end": 2898.56,
      "text": "Gedulden wir uns, wahrscheinlich eine Dreiviertelstunde ungefähr, dann wird das Ergebnis da sein."
    },
    {
      "start": 2898.56,
      "end": 2901.04,
      "text": "Und das sei mir noch gestattet."
    },
    {
      "start": 2902.04,
      "end": 2911.2999999999997,
      "text": "Die Bundesregierung und ich als derjenige, der heute hier sitzt, sind sehr, sehr zuversichtlich, dass das zu einem positiven Ende kommen wird."
    },
    {
      "start": 2911.44,
      "end": 2913.98,
      "text": "In rund einer Dreiviertelstunde."
    },
    {
      "start": 2914.2799999999997,
      "end": 2915.0,
      "text": "Herr Jessen."
    },
    {
      "start": 2915.0,
      "end": 2925.2,
      "text": "Ja, das positive Ende in dem Sinne, dass das Rentenpaket in der Form beschlossen wird, ist ja äußerst wahrscheinlich durch die angekündigte Enthaltung der Linksfraktion."
    },
    {
      "start": 2925.64,
      "end": 2933.24,
      "text": "Ist die Bundesregierung erleichtert darüber, dass die Linksfraktion diesem positiven Ende offenbar die Tür öffnet?"
    },
    {
      "start": 2934.7,
      "end": 2938.34,
      "text": "Herr Jessen, auch da kennen Sie die Antwort eigentlich schon."
    },
    {
      "start": 2939.52,
      "end": 2942.78,
      "text": "Das sind Dinge, die im Moment im Bundestag stattfinden."
    },
    {
      "start": 2942.78,
      "end": 2944.2000000000003,
      "text": "Wir sitzen hier für die Bundesregierung."
    },
    {
      "start": 2944.34,
      "end": 2950.44,
      "text": "Für die Bundesregierung habe ich und die Kollegen mehrfach von dieser Stelle gesagt,"
    },
    {
      "start": 2950.7400000000002,
      "end": 2956.78,
      "text": "dieses Kabinett hat den Beschluss zu dieser Rentenreform einstimmig getroffen."
    },
    {
      "start": 2957.7400000000002,
      "end": 2963.2000000000003,
      "text": "Und daraus können Sie lesen, was für eine Bedeutung die Bundesregierung diesem Gesetzespaket beimisst."
    },
    {
      "start": 2963.2,
      "end": 2973.72,
      "text": "Und dementsprechend wird die Bundesregierung natürlich auch sich freuen, wenn dann in einer rund Dreiviertelstunde wahrscheinlich klar sein wird,"
    },
    {
      "start": 2973.8599999999997,
      "end": 2978.7799999999997,
      "text": "dass dieses Gesetzespaket, so wie es das Kabinett beschlossen hat, auch verabschiedet worden ist."
    },
    {
      "start": 2979.2599999999998,
      "end": 2989.2,
      "text": "Ja, ich habe ja nun auch explizit nach der Reaktion der Bundesregierung auf den angekündigten Beschluss oder das Verhalten der Linksfraktion gefragt."
    },
    {
      "start": 2989.2,
      "end": 3000.56,
      "text": "Sie haben das Wort erfreut jetzt nicht in den Mund genommen, aber der Kontext ist doch so, dass die Bundesregierung sehr einverstanden ist damit,"
    },
    {
      "start": 3001.16,
      "end": 3007.3799999999997,
      "text": "wie die Linksfraktion ihr Abstimmungsverhalten angekündigt hat, inhaltlich. Richtig?"
    },
    {
      "start": 3007.38,
      "end": 3015.42,
      "text": "Also die Bundesregierung ist grundsätzlich erfreut, wenn die Gesetze, die die Bundesregierung beschlossen hat,"
    },
    {
      "start": 3016.3,
      "end": 3021.1,
      "text": "im Kabinett, auch im Deutschen Bundestag, beschlossen werden."
    },
    {
      "start": 3022.02,
      "end": 3023.42,
      "text": "Das steht ja außer Frage."
    },
    {
      "start": 3024.36,
      "end": 3028.38,
      "text": "Und ich habe Ihnen dann ergänzend gesagt, dass ich sehr zuversichtlich bin,"
    },
    {
      "start": 3029.26,
      "end": 3035.82,
      "text": "dass dieses Gesetzespaket eine Mehrheit aus den koalitionstragenden Fraktionen finden wird."
    },
    {
      "start": 3035.82,
      "end": 3037.2400000000002,
      "text": "Herr Höfle."
    },
    {
      "start": 3037.76,
      "end": 3041.76,
      "text": "Ja, zu dem Konstrukt noch eine zweite Nachfrage."
    },
    {
      "start": 3042.4,
      "end": 3047.2400000000002,
      "text": "Können Sie nochmal sagen, Herr Helle, wie wichtig ist eine Rentenreform für Deutschland,"
    },
    {
      "start": 3047.6200000000003,
      "end": 3050.4,
      "text": "die über das Paket, was heute beschlossen wird, hinausgeht?"
    },
    {
      "start": 3050.4,
      "end": 3060.04,
      "text": "Es ist von großer Wichtigkeit, das Altersvorsorgesystem insgesamt zukunftsfähig zu machen."
    },
    {
      "start": 3060.6800000000003,
      "end": 3064.1600000000003,
      "text": "Wir stehen wie an verschiedenen anderen Bereichen auch."
    },
    {
      "start": 3064.26,
      "end": 3067.64,
      "text": "Wir sprechen ja häufig über die großen wirtschaftlichen Herausforderungen."
    },
    {
      "start": 3067.64,
      "end": 3075.8199999999997,
      "text": "Wir haben gerade ein anderes Thema angerissen, Thema Staatsmodernisierung und Zusammenwirken in der föderalen Ordnung."
    },
    {
      "start": 3075.92,
      "end": 3083.2599999999998,
      "text": "Und ein anderes, großes, überstrahlendes Thema ist es, das Altersvorsorgesystem zukunftsfähig zu machen,"
    },
    {
      "start": 3083.8199999999997,
      "end": 3089.4,
      "text": "weil es unter besonderen Herausforderungen steht, Stichwort demografischer Wandel und so weiter."
    },
    {
      "start": 3089.72,
      "end": 3095.64,
      "text": "Von daher hat die Bundesregierung, oder legt die großen Wert auf die Weiterentwicklung des Rentensystems."
    },
    {
      "start": 3095.64,
      "end": 3098.7999999999997,
      "text": "Wir haben dazu schon einige Entscheidungen getroffen."
    },
    {
      "start": 3100.02,
      "end": 3102.58,
      "text": "Weitere Entscheidungen sind jetzt gerade in Abstimmung."
    },
    {
      "start": 3103.22,
      "end": 3106.0,
      "text": "Und es wird ein weiterer Schritt folgen."
    },
    {
      "start": 3106.1,
      "end": 3111.58,
      "text": "Die Rentenkommission soll noch in diesem Jahr eingesetzt werden und soll bis zum Sommer Vorschläge machen"
    },
    {
      "start": 3111.58,
      "end": 3118.12,
      "text": "für weitere Veränderungen, Reformen im Rentensystem."
    },
    {
      "start": 3118.7599999999998,
      "end": 3123.52,
      "text": "Und Sie haben ja verfolgt, in der Debatte jetzt um das Rentenpaket,"
    },
    {
      "start": 3123.52,
      "end": 3129.7,
      "text": "sind ja Maßnahmen formuliert worden sozusagen, um die sich, oder ein Auftrag formuliert worden,"
    },
    {
      "start": 3129.8,
      "end": 3131.72,
      "text": "um die sich die Rentenkommission kümmern soll."
    },
    {
      "start": 3131.8,
      "end": 3137.02,
      "text": "Das nimmt das gesamte Spektrum des Altersversorgungssystems in den Blick."
    },
    {
      "start": 3137.3,
      "end": 3139.48,
      "text": "Und da muss es zu einer Neujustierung kommen."
    },
    {
      "start": 3140.0,
      "end": 3143.62,
      "text": "Das ist auch so bereits im Koalitionsvertrag ja schon angelegt."
    },
    {
      "start": 3143.78,
      "end": 3148.1,
      "text": "Und genau dem dient das, was wir an Entscheidungen treffen, getroffen haben,"
    },
    {
      "start": 3148.1,
      "end": 3154.48,
      "text": "jetzt treffen und noch treffen werden, dann bildet sich daraus ein großes Paket"
    },
    {
      "start": 3154.48,
      "end": 3162.88,
      "text": "aus verschiedenen Einzelpaketen mit dem Ziel, das Rentensystem in Deutschland zukunftsfähig zu machen."
    },
    {
      "start": 3162.88,
      "end": 3166.7000000000003,
      "text": "Gibt es weitere Fragen dazu? Gibt es noch andere Fragen?"
    },
    {
      "start": 3167.32,
      "end": 3168.04,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 3168.26,
      "end": 3172.34,
      "text": "Dann bedanke ich mich für diese Woche und wünsche Ihnen das Gleiche."
    },
    {
      "start": 3172.34,
      "end": 3174.7000000000003,
      "text": "Das nächste Mal."
    },
    {
      "start": 3202.34,
      "end": 3232.32,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 3232.34,
      "end": 3262.32,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 3262.34,
      "end": 3292.32,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 3292.34,
      "end": 3322.32,
      "text": "Untertitelung des ZDF, 2020"
    }
  ]
}