{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=DLwyMVRik0s",
    "video_id": "DLwyMVRik0s",
    "original_title": "20. Dezember 2017 - Komplette Bundespressekonferenz (RegPK)",
    "author": "Jung & Naiv",
    "publish_date": "2017-12-20T00:00:00",
    "video_length_seconds": 2922,
    "retrieval_timestamp_utc": "2025-12-15T12:24:28.382531+00:00",
    "word_count": 6449,
    "status": "ok",
    "diarization_rttm_path": "rttm/DLwyMVRik0s.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Eine Rede kann Diskussionen auslösen. Das ist ja vielleicht auch der Sinn einer Rede,\naber die Bundesregierung vergibt da keine Zensuren und keine Kommentare.\nLiebe Kolleginnen, liebe Kollegen, herzlich willkommen in der Bundespressekonferenz,\nzur Regierungspressekonferenz, zu der wir Staatssekretär Steffen Seibert\nund die Sprecherinnen und Sprecher der Ministerien herzlich begrüßen.\nVon hier aus gibt es auch direkt einige Themen. Wir widmen uns dem Iran.\nWir schauen auch in die Ukraine. Und aus dem Saal habe ich die Themen Weihnachtsmarkt und Russland gehört.\nWir beginnen mal mit dem Iran. Herr Seibert, bitte.\nJa, guten Tag, meine Damen und Herren. Genauer gesagt beginnen wir mit dem Bericht des UN-Generalsekretärs,\nden er gestern im UN-Sicherheitsrat vorgestellt hat, zur Bewertung der Umsetzung der Verpflichtungen\naus der Resolution 2231. 2231, das ist die Resolution aus dem Juli 2015,\ndie das Atomabkommen mit Iran bestätigt und damit für die Unterzeichner verpflichtend gemacht hat.\nWir begrüßen sehr die Feststellung des Berichts, dass die Nuklearvereinbarung sowohl durch Iran\nals auch durch die anderen an der Vereinbarung beteiligten Staaten im Berichtszeitraum eingehalten wurde.\nDessen ungeachtet gibt es ein anderes Element dieses Umsetzungsberichts.\nUnd das gibt Anlass zu ernsthafter Sorge.\nDie Sorge nämlich, dass über die Fortsetzung des ballistischen Raketenprogramms durch Iran,\ndie iranischen Raketenstarts und Raketentests vom Juni und Juli dieses Jahres stehen im Widerspruch\nzu der genannten Resolution.\nWir fordern den Iran also noch einmal nachdrücklich dazu auf,\ndie vollständige Umsetzung der UN-Resolution 2231 anzustreben.\nIm Übrigen verstärken die Erkenntnisse, die im Bericht des Generalsekretärs enthalten sind,\nunsere Befürchtungen, dass der Iran die ihm auferlegten Beschränkungen bezüglich der Weitergabe\nvon Waffen und von ballistischen Raketen verletzt.\nDieser Bericht enthält mehrere deutliche Anhaltspunkte dafür,\ndass es eine Verwicklung des Iran in den Raketenbeschuss ziviler Ziele in Saudi-Arabien\nam 22. Juli und am 4. November gibt, und zwar Raketenbeschuss durch die Houthis im Jemen.\nAußerdem enthält der Bericht Hinweise, die naheliegen, dass der Iran für verschiedene Waffentransfers\nin den Jemen auf dem Seeweg verantwortlich ist.\nUnd solche Waffendieferungen würden auch mehrere UN-Resolutionen 2216 und 2231 verletzen.\nWir begrüßen daher die Empfehlung des UN-Sekretariats über eine gemeinsame Sitzung\ndes Sicherheitsrats sowie des Jemen-Sanktionsausschusses, um diese Punkte weiter zu diskutieren.\nWir verurteilen darüber hinaus den erneuten Raketenbeschuss vom gestrigen 19. Dezember\naus Jemen auf die Hauptstadt Saudi-Arabiens, auf Riyadh, auf das Schärfste.\nEs kann keine Rechtfertigung für einen solchen Akt geben.\nDiese Raketenangriffe auf Saudi-Arabien müssen endlich ein Ende nehmen.\nUnd wir appellieren erneut an alle Parteien des Konflikts in Jemen,\ndie Spirale der Gewalt zu durchbrechen, die Kampfhandlungen unverzüglich einzustellen,\npolitische Gespräche wieder zu beleben und die Blockade für humanitäre Hilfe,\ndavon war hier schon oft die Rede, vollständig aufzuheben.\nWir unterstützen weiterhin nachdrücklich die Bemühungen des Sondergesandten der Vereinten Nationen für Jemen\nund drücken noch einmal unsere feste Überzeugung aus,\ndass ein Ausweg aus dem Jemen-Konflikt nur auf diplomatischem Wege zu finden sein wird.\nHaben wir dazu Fragen?\nDas war selbsterklärend offenbar.\nDann kommen wir zum Auswärtigen Amt, zunächst zu einer Reiseankündigung.\nVielen Dank, guten Morgen.\nAusminister Gabriel ist letzte Nacht nach Afghanistan gereist.\nEr wird dort heute politische Gespräche mit dem Präsidenten Afghanistans Ashraf Ghani\nsowie dem Regierungschef Abdullah Abdullah führen.\nDabei geht es auch um den Stand und die Perspektiven des Engagements Deutschlands in Afghanistan.\nEin wesentlicher Punkt der Reise wird auch das Fortbestehen der Handlungsfähigkeit Deutschlands in Afghanistan sein.\nWie Sie alle wissen, ist unsere Botschaft ja seit dem Anschlag am 31. Mai nur eingeschränkt arbeitsfähig.\nWir arbeiten mit Hochdruck daran, dies zu ändern.\nDafür benötigen wir natürlich auch die Unterstützung Afghanistans.\nAusminister Gabriel wird weiterhin die für das kommende Jahr geplanten Wahlen ansprechen\nsowie für weitere Reformbemühungen der afghanischen Regierung werben.\nÜberdies wird er sich über die Chancen für einen innerafghanischen Friedensprozess informieren.\nEs wird auch ein Treffen mit der Zivilgesellschaft geben.\nNeben dem Besuch in Kabul ist ein Besuch in Mazar-e-Sharif geplant,\nwo Ostminister Gabriel den deutschen Soldaten für ihren Einsatz danken wird\nund sich zum Stand des Wiederaufbaus unseres Generalkonsulars erkundigt.\nDazu eine Nachfrage. Herr Preuß, bitte.\nJa, Herr Breuel, Sie haben eben angedeutet, um die Handlungsfähigkeit wiederherzustellen,\nda sei auch die Unterstützung Afghanistans nötig.\nGibt es denn Gründe dafür, dass Sie das hier betonen müssen?\nUnd können Sie schon absehen, wie der Zeitplan jetzt sein wird,\num die Handlungsfähigkeit dort wiederherzustellen?\nNein, dazu habe ich keine besonderen Gründe.\nDas war einfach nur der Hinweis darauf, dass wir das natürlich nicht komplett in Eigenregime machen können,\nsondern vor Ort in schwierigen Umständen mit den lokalen Behörden,\nmit dem Staat zusammenarbeiten müssen, um dies möglichst schnell zu gewährleisten.\nUnd einen konkreten Zeitplan kann ich Ihnen leider noch nicht nennen.\nHerr Essen.\nIst dieser Besuch abgesprochen worden zwischen den Häusern Auswärtiges Amt und BMFG?\nWeil es ist eine gewisse...\nVG wahrscheinlich.\nVG, sorry.\nIst ja eine gewisse zeitliche Nähe der beiden Besuche?\nIch glaube, das BMVG wird so leicht nicht zu überraschen sein,\nwenn man berücksichtigt, dass ja auch Außenminister Gabriel mit einem Flugzeug der Luftwaffe reist\nund auch ein Besuch bei einem Stützpunkt nicht unangekündigt erfolgen kann.\nJa, natürlich, Besuch ist abgestimmt.\nUnd Herr Gabriel wird neben dem Truppenbesuch, wie ich ja gerade schon erwähnte,\nauch Gespräche in der Hauptstadt Kabul führen.\nDann kommen wir noch mal eine Nachfrage.\nHerr Pressel, bitte.\nDas ist ein bisschen weiter das Feld Afghanistan noch mal.\nDie Verteidigungsministerin war ja gerade dort und hat angekündigt,\ndass es einen umfassenden Bericht geben soll.\nWie ist denn da die Position des Auswärtigen Amtes?\nWussten Sie von dieser Ankündigung?\nUnd wie ist da jetzt das weitere Vorgehen?\nJa, also grundsätzlich ist es natürlich so, dass wir das Engagement in Afghanistan\neiner kontinuierlichen Beobachtung und Bewertung unterziehen.\nSelbstverständlich sind wir natürlich auch der Meinung, wenn wir jetzt über neue Mandate diskutieren,\ndas sehr sorgfältig tun müssen und das sehr gut auch begründen müssen,\nwenn wir dort Änderungen vornehmen wollen.\nInsofern unterstützen wir diesen Ansatz einer perspektivisch angelegten Bestandsaufnahme.\nDiese sollte vor allem natürlich auch den internationalen Rahmen berücksichtigen,\nin dem unser Engagement stattfindet.\nUnd sie sollte gerade Perspektiven für die zukünftige Gestaltung unseres Engagements aufzeigen.\nÜber die genaue Art und Struktur dieses Berichts stimmen wir uns mit den Ressorts ganz hängig ab.\nFrau Siewald.\nJa, ich habe auch noch mal eine Nachfrage.\nDie Verteidigungsministerin hat ja gestern gesagt, dass sie eine Aufstockung des Mandates anstrebt.\nWie ist denn da die Position des Auswärtigen Amtes dazu?\nJa, also wir haben ja gerade eben das Mandat jetzt erst mal verlängert für drei Monate.\nUnd natürlich beginnt jetzt oder hat schon begonnen die Debatte darüber, was passiert nach diesen drei Monaten.\nUnd das wird in bewährter Weise erfolgen in einer Abstimmung und Planungsprozess\nund natürlich einen ganz engen Dialog mit dem Bundestag, der letztlich darüber zu entscheiden hat.\nNachfrage. Hat Ihr Minister da schon eine Position dazu?\nDas gilt das, was ich gerade gesagt habe.\nWir beginnen jetzt eine Debatte darüber. Frau von der Leyen hat schon Argumente vorgebracht.\nUnd es gibt sicher auch weitere Argumente.\nUnd diese Debatte beginnen wir jetzt und führen wir jetzt.\nUnd wie schon gesagt, am Ende entscheiden wir der Bundestag.\nHerr Wonker.\nHerr Seibert, hat die Bundesverteidigungsministerin ihren Wunsch nach einer Truppenaufstockung in Afghanistan\nohne Rücksprache mit dem Kanzleramt gemacht oder hat sich ins Einvernehmen mit dem Kanzleramt gesetzt?\nHat sie sozusagen auch die Position der Bundeskanzlerin, damit der geschäftsführend amtierenden Bundeskanzlerin zum Ausdruck gebracht?\nUnd an Herrn Breul die Frage, ist die Handlungsfähigkeit der deutschen Diplomaten in Afghanistan insofern wiederhergestellt,\nals man eine umfassende Sicherheitseinschätzung der Lage in Afghanistan mit eigenen Erkenntnissen angehen kann mit Blick auf Flüchtlingsrückführungen?\nFrau von der Leyen ist die Verteidigungsministerin dieser Bundesregierung,\ndie geschäftsführende Verteidigungsministerin dieser geschäftsführenden Bundesregierung.\nUnd in dieser Ressortverantwortlichkeit hat sie diesen Besuch in Afghanistan abgestattet,\nhat mit denjenigen gesprochen, die die Realität dort vielleicht am allerbesten kennen,\nweil sie sie täglich erfahren und hat ihre Haltung dazu gesagt.\nEs lohnt sich übrigens nach meiner Überzeugung genau nachzulesen, was die Ministerin gesagt hat.\nZum Umgang mit dem Mandat, das wir gerade gemeinschaftlich verlängert haben und das der Bundestag auch verlängert hat.\nWir haben es ihm vorgeschlagen, das zu tun, hat Herr Breul gerade alles gesagt.\nWir werden da in der Bundesregierung ganz einvernehmlich vorgehen.\nEntschuldigung, die Frage war, ob sich die Verteidigungsministerin, bevor sie das in Afghanistan erklärt hat,\nwas ich gelesen habe, sich da ins Einvernehmen mit dem Kanzleramt gesetzt hat,\noder ob sie das nicht mit Rückendeckung der Kanzlerin gemacht hat.\nDie Verteidigungsministerin hat selbstverständlich, weil sie die Verteidigungsministerin ist,\ndie Rückendeckung der Bundeskanzlerin, so wie es für die anderen Minister auch gilt.\nUnd mehr ist dazu nicht zu sagen.\nÜber internen Austausch unter den Ministern und innerhalb der Bundesregierung berichte ich ja hier grundsätzlich nicht.\nVielleicht darf ich noch kurz ergänzen.\nHerr Bonka, wie Sie wissen, wir sind seit 16 Jahren in Afghanistan.\nUnd das Mandat und der Auftrag hat sich mehrfach geändert in diesem Zeitraum.\nIm Fokus stehen aktuell die Sicherungskräfte vor Ort.\nUnd Ministerin von der Leyen hat eben dort den Fokus draufgelegt,\nweil sie auch vor Ort von der Truppe, von den in Verantwortung stehenden Generalen,\ndort dieses gehört hat, dass wir unseren Auftrag, Train, Advice, Assist,\nden Resolute Support dort durchführt, besser erfüllen könnten,\nwenn wir mehr Sicherungskräfte hätten.\nAlles Weitere hat Frau Ministerin darauf verwiesen,\ndass wir die Diskussion bereit dann in den dafür entsprechenden Gremien durchführen werden.\nUnd die Entscheidung obliegt, wie auch Herr Bonka schon gesagt hat,\nnatürlich dem Deutschen Bundestag.\nUnd diese Sicherungskräfte, das muss man vielleicht für den einen oder anderen noch dazu sagen,\nwerden von anderen internationalen Kontingenten gestellt.\nDie multinationalen Berater, das kommt von verschiedenen Nationen\nund natürlich das Gleiche trifft auch die Sicherungskräfte dazu.\nWir haben eine besondere Rolle im Norden als Rahmennation im Nordbereich Afghanistans,\naber das ist ein multinationaler Einsatz mit 18 weiteren Nationen.\nZur Sicherung, zur Handlungsfähigkeit der Botschaft.\nDa habe ich Ihre Frage, Herr Bonka, ob ich das nicht verstanden habe.\nKann ich nur sagen, sie ist weiter nur sehr stark eingeschränkt handlungsfähig.\nWir arbeiten weiter am Ausbau des Kernteams vor Ort.\nHierzu wurden Fortschritte erzielt, aber das ist natürlich ein Prozess.\nUnser Fokus liegt auf der Wiederherstellung der Arbeitsfähigkeit der Botschaft.\nIhre zweite Frage zielte nämlich an,\nauf ein Datum für einen aktualisierten Asyl- und Lagebericht.\nEin konkretes Datum kann ich Ihnen wegen dieser eingeschränkten Arbeitsfähigkeit weiterhin nicht nennen.\nNur eine kurze Nachfrage. Gibt es dafür eine zeitliche Prognose?\nAlso ist in zwei Jahren mit einem aktualisierten, mit eigenen Erkenntnissen vollumfänglich ausgestatteten Lagebericht für die mögliche Rückführung von Flüchtlingen nach Afghanistan zu rechnen?\nOder im ersten Vierteljahr des nächsten Jahres?\nKönnen Sie eine Andeutung machen, in welche Richtung Sie?\nAlso ehrlich gesagt, so richtig andeuten möchte ich das nicht, weil wir es auch nicht absehen können.\nWie gesagt, das ist unsere höchste Priorität, die Arbeitsfähigkeit der Botschaft wiederherzustellen.\nNicht nur wegen des Asyl-Lageberichts natürlich.\nWie Sie wissen, ist auch unsere Rechts- und Konsularabteilung vor Ort sehr stark gefragt und kann derzeit nicht arbeiten.\nAlso das ist für uns eine Top-Priorität.\nWie ich vorhin einleitend schon sagte, hängt das nicht nur von uns ab, sondern auch natürlich von den Partnern vor Ort, mit denen wir uns eng abstimmen.\nAlso verzeihen Sie mir, ich möchte jetzt kein konkretes Zeitfenster nennen, aber das hat für uns höchste Priorität und wir arbeiten daran.\nHerr Eßen.\nHerr Brollmann, man konnte jetzt zur Kenntnis nehmen, dass das Büro des Präsidenten in Afghanistan, also möglicherweise das Pendant zum deutschen Kanzleramt,\nin signifikanter Weise an entscheidender Position von Afghanen mit einem deutschen Hintergrund geprägt oder beeinflusst werden.\nIch vermute ja, dass Ihnen das nicht verborgen geblieben ist.\nIst das in irgendeiner Weise eine spezifische Möglichkeit der intensiveren Beziehungen zwischen der Bundesregierung und der afghanischen Regierung?\nUnterstützen Sie diese Prozesse oder ist das ein reiner historischer Zufall?\nJa, also ich würde das jetzt eher als historischen Zufall werten.\nUnsere Zusammenarbeit mit der afghanischen Regierung ist eng.\nWenn man da sich bei einem Kaffee oder Tee auch mal auf Deutsch austauschen könnte, dann ist das mit Sicherheit mal ganz nett.\nAber ich glaube nicht, dass das in der Qualität unserer Zusammenarbeit wirklich was ändert.\nDie ist gut und eng.\nDas heißt, es gibt keine spezifische Kooperation zwischen auswärtigem Amt und den, ich nenne es jetzt mal, Deutsch-Afghanen,\nvon denen ja einige 20 Jahre in Deutschland gelebt haben, sozialisiert worden sind und so weiter.\nNein, also ich glaube, das würde sich Ihre Regierung auch verbinden, dass wir uns unsere Gesprächspartner da aussuchen,\nsondern das passiert auf den geeigneten Ebenen und Kanälen, wie sich das gehört zwischen zwei Regierungen.\nSo, dann möchte ich an dieser Stelle noch ein kleines Versäumnis nachholen und unsere Gäste begrüßen.\nDas sind zehn neue Mitarbeiter des Bundespresseamtes, die jetzt schon mal gelernt haben,\nwas aus einer einfachen Reiseankündigung alles an Gesprächsstoff erwachsen kann.\nHerzlich willkommen, eine spannende Zeit bei uns.\nHerr Breus, Sie behalten das Wort.\nJa, vielen Dank. Ich habe noch ein kurzes Statement, was ich gerne abgeben möchte.\nWir sind besorgt über den Abzug der russischen Offiziere aus dem Joint Center for Control and Coordination\nund rufen beide Seiten auf, eine Lösung zu finden, um die Arbeitsfähigkeit dieses Gremiums sicherzustellen.\nDer Rückzug aus der bilateralen Militärbeobachtungskommission ist bedauerlich,\nweil er erhebliche Folgen für diese Zivilbevölkerung in den Konfliktgebieten der Ostukraine haben könnte.\nDas JCC leistet einen wichtigen Beitrag bei der Vermittlung und Überwachung lokaler Feuerpausen,\netwa zur Erleichterung von Reparaturen an lebenswichtiger ziviler Infrastruktur und bei der Absicherung von Minenräumungen.\nDas Zentrum trägt auch dazu bei, die Sicherheit und Bewegungsfreiheit der OSZE-Beobachtermission zu gewährleisten.\nDie erneute Zunahme der Kämpfe in der Ostukraine erfüllt uns mit großer Sorge.\nWir fordern die Seiten auf, alles in ihrer Macht Stehende zu tun,\num den Waffenstillstand wieder zu festigen und menschliches Leid zu lindern.\nDazu Fragen?\nDazu, Herr Bräuel, gibt es irgendwelche Bewegungen in der UNO zu der Frage der Blauhelmmissionen in der Ostukraine?\nAlso, soweit ich weiß, gibt es dazu keine aktuell angesetzten Beratungen in den VN.\nFalls dem doch so sein sollte, reiche ich Ihnen das gerne nach.\nWeitere Fragen dazu haben wir nicht.\nDann widmen wir uns rückblickend nochmal dem Thema Weihnachtsmarkt.\nHerr Jordans.\nDanke.\nHerr Seibert, die Bundeskanzlerin hat gestern ein paar Worte zum Gespräch mit den Opfern und Hinterbliebenen des Anschlags gesagt.\nDarin hat sie von Schwächen des Staates gesprochen und von Dingen, die nicht gut gelaufen sind.\nExplizite Entschuldigungen hat man meines Wissens nach aber nur vom Justizminister und vom Bürgermeister Berlins gehört.\nWarum nicht von der Bundeskanzlerin oder vom Innenminister, die ja durchaus auch mit dem Thema befasst waren?\nSie haben offensichtlich die Stellungnahme der Bundeskanzlerin am Breitscheidplatz gestern gehört.\nDie Worte, die die Bundeskanzlerin gewählt hat, stehen für sich.\nUnd dem habe ich jetzt hier nichts hinzuzufügen.\nSie hatte am Vortag ein gut dreistündiges Gespräch mit sowohl Menschen, die damals am Breitscheidplatz einen Anverwandten verloren haben,\nals auch mit Menschen, die damals verletzt wurden, sei es an Körper, sei es an der Seele, was man nie außer Acht lassen darf.\nDas war, wie sie berichtet hat, ein sehr intensives Gespräch, bei dem all das zur Sprache kam,\nwas für die Opfer in diesen vergangenen zwölf Monaten an Unterstützung wichtig war\noder wo sie eben auch das Gefühl hatten, nicht ausreichend von verschiedenen Stellen des Staates,\nBundes- oder Landesstellen, Kassen und so weiter, nicht richtig unterstützt worden zu sein.\nDas ist ein sehr breites Feld.\nAll das ist zur Sprache gekommen.\nAll das kommt im Übrigen ja auch in dem Bericht des Bundesbeauftragten für die Opfer, Kurt Beck, zum Ausdruck.\nUnd dieser Bericht hat im Kabinett vorgelegen, wir werden Stück für Stück uns jetzt sehr zügig daran machen,\ndas umzusetzen, was umgesetzt werden kann.\nEs gibt darüber in der geschäftsführenden Bundesregierung große Einigkeit, dass das wichtig ist, dass schnell gehandelt wird.\nUnd mehr habe ich Ihnen jetzt dazu nicht zu sagen.\nDie Worte der Bundeskanzlerin sowohl bei dem internen und nicht öffentlichen dreistündigen Treffen am Montag\nals auch die Worte gestern stehen für sich.\nIch darf es Ihnen, Minister Herr Magentz.\nJa, mehr oder weniger gleichlautend, Herr Jordans.\nDer Bundesminister hat sich ja auch in einer Vielzahl von öffentlichen Statements zu dem Sachverhalt geäußert,\nsowohl in Bezug auf die Rolle der Sicherheitsbehörden in diesem Kontext\nals auch in Bezug unter anderem beispielsweise auf den offenen Brief der Opferangehörigen.\nUnd auch insoweit gilt das, was Herr Seibert gesagt hat,\ndass diese Worte, die der Bundesminister gewählt hat, für sich stehen.\nWenn ich kurz nachfragen darf, ich versuche nur ganz sicher zu gehen,\nob ich richtig verstehe, dass es bisher von Seiten der CDU-geführten Ministerien\nkeinerlei Bitte um Vergebung bei den Angehörigen gegeben hat.\nAlso wenn ich jetzt ehrlich sein darf, finde ich es befremdlich,\ndies in eine Frage von Parteizugehörigkeit von Ministern aufzuspalten.\nDas spielt, glaube ich, bei dem nun gar keine Rolle.\nAber habe ich das so richtig verstanden, dass es bisher vom Bundeskanzleramt\noder vom Invention keinerlei Bitte um Vergebung gegeben hat?\nAlso ich kann nur noch mal darauf verweisen, auf die Vielzahl von öffentlichen Äußerungen meines Ministers,\nder unter anderem beispielsweise seine tiefe Betroffenheit zum Ausdruck gebracht hat\nnach Lektüre des offenen Briefes, der sehr frühzeitig, wie Sie wissen,\nmit dem damaligen Bundespräsidenten Gauck, auch mit den Opferangehörigen\nund den verletzten Opfern zusammengekommen ist.\nAuch das waren interne Gespräche, sodass ich dabei bleiben muss, Herr Jordans,\ndie Worte des Ministers stehen für sich und sind für Sie öffentlich auch nachrecherchierbar.\nHerr Bonka.\nHerr Seibert, die Bundeskanzlerin war ja erkennbar beeindruckt nach dem Gespräch mit den Angehörigen\nund hat, ich habe es nicht mehr wörtlich, aber jedenfalls von einem offenen,\nso war der Eindruck von einem offenen, ehrlichen und schonungslosen Meinungsaustausch gesprochen.\nHat sich in dem Zusammenhang in interner Runde entschuldigt bei den Angehörigen\nfür Versäumnisse des Staates oder für eigenes Handeln?\nDas Treffen der Bundeskanzlerin mit den Betroffenen und den Angehörigen der Opfer\nwar nicht öffentlich und wird auch durch mich jetzt hier nicht öffentlich gemacht werden.\nEs war eine Situation, an der die Menschen an verschiedenen Tischen saßen.\nSie ist von einem zum anderen Tisch gegangen, hat zum Teil sehr viel Zeit an einzelnen Tischen verbracht.\nDas sind Gespräche, die ich nicht öffentlich machen werde, bei denen ich auch nicht dabei war im Einzelnen,\ndenn ich hatte an einem anderen Tisch meine Gespräche zu führen.\nDann kommen wir zu einem neuen Thema.\nHerr Dörg versetzt das.\nIch möchte noch mal das Thema aufgreifen, das ich bereits am Freitag hier angeschnitten habe.\nDa war aber die Bundesregierung etwas ahnungslos.\nEs geht um folgende Sachverhalt.\nIch probiere es noch mal.\nDie russische Staatsanwaltschaft will wohl gegen die Friedrich-Eber-Stiftung in Moskau vorgehen.\nIm Raum steht die Erklärung der Stiftung zur unerwünschten Organisation.\nIm russischen Parlament gibt es schon Stimmen, die fordern, diese Organisation, die Eber-Stiftung, dort zu verbieten.\nAnlass oder genauer gesagt Vorwand ist der Auftritt eines russischen Schülers im Bundestag.\nMich würde interessieren, wie die Bundesregierung diese Geschichte und das Vorgehen gegen die Eber-Stiftung in Moskau bewertet.\nVielen Dank.\nZunächst möchte ich zurückweisen, dass wir ahnungslos sind.\nWir mühen uns zumindest, es nicht zu sein.\nDann möchte ich gerne hinzufügen, dass der Jugendaustausch mit Russland und die Beschäftigung mit der gemeinsamen Geschichte für uns ein wichtiger Bestandteil unserer bilateralen Beziehung ist.\nWir müssen diesen sehr begrüßen.\nGeschichte lässt sich nicht begraben oder beenden.\nUnd der Volksbund deutsche Kriegsgräberfürsorge läutet hier eine sehr wichtige Aufgabe.\nZur Rolle der Friedrich-Ebert-Stiftung möchte ich betonen, dass die Stiftung eindeutig erklärt hat, dass sie sich an diesem Projekt nicht beteiligt und auch nicht beteiligt war.\nGanz generell möchte ich sagen, dass wir die teilweise maßlosen Vorwürfe gegenüber der Stiftung, die verschärfte Rhetorik in diesem Fall mit Sorge sehen.\nWir werden das weiter sehr genau beobachten.\nWir haben aber auch gesehen, dass der Kreml in dieser Sache zur Zurückhaltung und Mäßigung aufgerufen hat.\nDiese Haltung ist aus unserer Sicht vernünftig und sie ist zu begrüßen.\nZusatz.\nWenn Sie erlauben, zwei Zusätze.\nBetrachtete die Bundesregierung das vorgegen gegen die Ebert-Stiftung als Teil der russischen Kampagne gegen ausländische Organisationen, wie zum Beispiel die US-Stiftungen generell?\nUnd die zweite Nachfrage zum Inhalt der Rede.\nIch hoffe, die Bundesregierung hat sich inzwischen schlau gemacht, was der Junge aus Norberingau im Bundestag überhaupt gesagt hat.\nUnd mich würde interessieren, wie der Inhalt dieses Auftrittes bewertet wird.\nJa, also wir hatten am Freitag schon darauf hingewiesen, das war ja eine Veranstaltung des Bundestages.\nDarum möchte ich ihr jetzt auch nicht die Rede des Schülers im Einzelnen bewerten.\nForm und Ausmaß der Empörung in Russland haben uns doch überrascht.\nFür uns ist klar, die Position der Bundesregierung zum Zweiten Weltkrieg und zur Erinnerungskultur ist vollkommen eindeutig.\nDer ideologisch und rassistisch motivierte Angriffs- und Vernichtungskrieg ging von Deutschland aus.\nEr brachte unermessliche Grausamkeit, Mord und Zerstörung.\nDas ist eindeutig.\nVeranstaltungen wie die Gedenkstunde zum Volkstrauertag im Deutschen Bundestag sollen gerade dafür sorgen,\ndass diese Verbrechen nicht in Vergessenheit geraten und wir weiterhin der Opfer der Nazis gedenken.\nDie erste Nachfrage war nicht beantwortet.\nOb es ein Teil der russischen generellen Kampagne gegen ausländische Stiftungen,\nwie zum Beispiel gegen die amerikanischen Stiftungen, die inzwischen aus Russland sich zurückziehen mussten.\nDas weiß ich ehrlich gesagt nicht, ob wir das bewerten können.\nSie haben ja gar nicht gehört.\nIch habe gerade begrüßt, wie der Kreml sich zu diesem Fall geäußert hat.\nEs gab ja vor allem in den Zeitungen diese Vorhaltung gegenüber der Friedrich-Ebert-Stiftung.\nAuf den ersten Blick scheint uns da vor allem eine Verwechslung vorzulegen.\nHerr Jassen.\nKnüpft daran an.\nIn der russischen Diskussion wird wohl berichtet, dass die Rede des Schülers von Deutschland aus vorbereitet\noder vorgeschrieben im Sinne von Schreiben worden sein soll.\nHat die Bundesregierung Kenntnis davon, ob dieser Sachverhalt tatsächlich so war?\nAlso dazu habe ich keine Kenntnisse.\nDas würde mich jetzt allerdings sehr wundern.\nEs war ja ein Austauschschüler an einem Gymnasium in Kassel.\nIch wüsste jetzt nicht, wie die Bundesregierung da Einfluss nehmen sollte oder könnte auf die Inhalte seiner Rede.\nAlso wie gesagt, dafür habe ich keinerlei Anzeichen und sehe nicht, wie das hätte stattfinden sollen.\nWir schreiben weder unseren eigenen Schülern Reden vor, noch Schülern, die im Jugendaustausch aus anderen Ländern zu uns kommen.\nUnd sind froh, dass es diesen Jugendaustausch gibt, weil er ein Stück gelebte Verständigung zwischen zwei Völkern ist.\nIch habe die Frage auch lediglich deswegen gestellt, weil es offensichtlich in der russischen Auseinandersetzung,\nvor allem mit der Lehrerin und Schulleiterin dieser Schüler, die ja offenbar mit Sanktionen zu erheben hat,\ndieses so dargestellt wurde, dass eben der Redetext deutscherseits vorgegeben sein sollte.\nIch habe nicht gesagt, dass die Bundesregierung es formuliert hatte.\nMeine Frage war, ob Sie Kenntnis davon hätten, ob es so war. Danke.\nDazu keine Ergänzung. Herr Wonker aber noch eine Nachfrage.\nJa, Herr Neumann, die auf Anregung der Ministerin hat ja die Bundeswehr der Verhältnis zur Tradition kürzlich neu bewertet.\nIch muss gestehen, ich habe jetzt den Bericht nicht im Wortlaut im Kopf.\nIch frage vor dem Hintergrund der Neufestlegung des Traditionserlasses.\nGibt es denn unschuldige Wehrmachtssoldaten?\nNach Ansicht der, nach gültiger Ansicht der Traditionsministerin.\nHerr Wonker, sehen Sie mich bitte nach.\nDer Traditionserlass liegt im Entwurf vor.\nEr wird gerade breit diskutiert und der nächste Meilenstein wird dann Mitte Januar sein,\nwo wir die ganzen Einflüsse und die ganzen Kommentare, die wir erhalten, dort auswerten.\nUnd ich bitte um Verständnis, dass ich den Entwurf in dem Sinn inhaltlich nicht kommentieren werde.\nDarf ich die Frage an Herrn Seibert weiterreichen?\nDa er ja Inhaber des allgemeinpolitischen Stellungnahmenmandats ist.\nGibt es nach Ansicht der Bundesregierung unschuldige Wehrmachtssoldaten, die in Russland im Einsatz waren?\nIch habe, Herr Neumann, nichts hinzuzufügen.\nDas ist der Umgang jetzt mit der Neuerarbeitung dieses Traditionserlasses.\nUnd der scheint mir sehr sinnvoll zu sein, dass man das nach und nach dann am Ende auch der Öffentlichkeit vorstellt.\nEntschuldigung, das hat Sie nicht auf den Traditionserlass bezogen?\nDas ist aber eine Frage, die sich darauf bezieht.\nUnd im Übrigen kann ich doch noch mal auf das verweisen, was auch Herr Beul vom Auswärtigen Amt gesagt hat.\nUnsere Einschätzung des Krieges, mit dem Nazi-Deutschland Russland überzogen hat, könnte doch klarer nicht sein.\nHerr Seibert, ich möchte doch zurück auf den Inhalt der Rede von diesem Jungen kommen.\nEr hat gesagt, der Wehrmachtssoldat sei schuldlos umgekommen in der Gefangenschaft.\nHalten Sie diese Formulierung vielleicht für etwas unglücklich?\nIch möchte wirklich nicht damit anfangen, hier die Reden von, ich weiß nicht, 16-, 17-jährigen Schülern,\ndie sie im Rahmen von Jugendaustauschprojekten in der besten Absicht der Völkerverständigung halten,\nzu zensieren für die Bundesregierung.\nDas, finde ich, ist einem Regierungssprecher wirklich nicht angebracht.\nEine Rede kann Diskussionen auslösen.\nDann kann, das ist ja vielleicht auch der Sinn einer Rede,\naber die Bundesregierung vergibt da keine Zensuren und keine Kommentare.\nDann kommen wir zu einem neuen Thema.\nFrau Siebold setzt das.\nJa, ich habe eine Frage zur US-Steuerreform ans Bundesfinanzministerium.\nKönnen Sie uns eine Bewertung dazu geben und können Sie uns auch sagen,\nob und welche Punkte dabei vielleicht problematisch sind für Deutschland?\nJa, also kann ich gerne tun.\nWir müssen sehen, Sie werden das gesehen haben, der Gesetzgebungsprozess war ja zumindest gestern noch nicht so abgeschlossen,\nwie das zunächst absehbar war, weil die Abstimmung im Repräsentantenhaus noch einmal wiederholt werden musste.\nDas war jetzt für heute vorgesehen.\nUnd danach ist immer noch die Ausfertigung durch den US-Präsidenten erforderlich.\nDas heißt, zum jetzigen Zeitpunkt liegt noch kein in Kraft getretenes Gesetz vor.\nWir werden die Regelungen in der US-Steuerreform sorgfältig analysieren,\nwenn sie dann in der Endfassung vorliegen und werden bei dieser Bewertung natürlich genau schauen,\nwie auch die Auswirkungen auf Deutschland sind, auf die deutsche Industrie,\nauf die deutsche Wirtschaft, auch auf den deutschen Steuerstandort.\nAber zum jetzigen Zeitpunkt, wo das sozusagen alles noch taufrisch ist\nund es ja auch Änderungen bis zuletzt gegeben hat, kann ich Ihnen dazu noch keine Bewertung geben.\nDazu, Herr Herrmann.\nDer BDI war offenbar schon ein bisschen schneller in der Bewertung\nund hat unter anderem gefordert, das Außensteuerrecht, das Außensteuergesetz zu ändern.\nWie steht denn das Finanzministerium dazu?\nDie Forderungen namentlich von Seiten der deutschen Wirtschaft,\ndass das deutsche Außensteuerrecht geändert werden soll,\nda geht es vor allem um die sogenannte Hinzurechnungsbesteuerung, die sind nicht neu.\nUnd wir von der Finanzverwaltung sind seit einiger Zeit auch im Diskussionsprozess\nmit den Bundesländern, die wir dabei beteiligen,\nob und wenn ja welche Reform hier sinnvoll ist.\nEs kommt hinzu, dass wir kürzlich eine europäische Richtlinie verabschiedet haben,\ndie sogenannte Anti-Beps-Richtlinie.\nAuch die enthält Maßgaben zu dieser Hinzurechnungsbesteuerung.\nUnd in diesem Gesamtzusammenhang werden wir das bewerten.\nUnd das wird sicherlich dann eine Frage sein,\nnatürlich auch im Zusammenhang mit der politischen Bewertung der US-Steuerreform.\nBitte.\nZusatz ans Wirtschaftsministerium.\nDann bitte, vielleicht könnten Sie, Frau Alemanni, einen Kommentar abgeben.\nDie Wirtschaft sieht ja die Gefahr, dass durch diese Steuerreform\ninternational tätige Konzerne ihren Sitz in die USA verlagern.\nOder sehen Sie das im Wirtschaftsministerium auch so?\nAlso zunächst mal kann ich mich den Aussagen meines Vorredners anschließen.\nWir müssen erst mal warten, bis der finale unterschriebene Gesetzentwurf vorliegt.\nEs lief ja gerade über den Ticker, dass der Senat und das Repräsentantenhaus\njetzt abgestimmt haben.\nWir gucken mal, wie es am Ende aussieht.\nZunächst ist für uns erst mal die gute Nachricht,\ndass es so aussieht, als wäre die Exisetags nicht mehr Bestandteil.\nDa gab es ja in verschiedenen Vorentwürfen doch Anlass zur Sorge,\ndie auch die Wirtschaft geäußert hat und auch unsere Ministerin Zypris.\nDie Exisetags so gesehen ist dann draußen, was erst mal eine gute Neuigkeit ist,\nweil das die internationalen Lieferketten drohte zu beschweren.\nInsgesamt mit der Bewertung würde ich mich noch zurückhalten wollen,\nbis der finale Entwurf vorliegt.\nGrundsätzlich ist es so, dass ein Steuersystem natürlich immer aktuell gehalten werden muss.\nWie Sie wissen, haben wir uns ja immer zum Beispiel für steuerliche F&E-Förderung\nund solche Aktualitäten eingesetzt.\nAber auch das wird Teil einer neuen Regierung werden.\nGibt es von uns Fragen zu anderen Themen?\nDa geht es doppelt hoch. Herr Lange, das Mikro ist an bei Ihnen.\nIch habe eine Frage an das Verkehrsministerium.\nIch war heute Morgen bei dem Termin nicht dabei, also die Vergabe der Förderbescheide.\nDie Frage ist, warum sind nur 60 Förderbescheide erteilt worden,\nbeziehungsweise wird es eine Nachfrist geben für die Kommunen,\ndie es vielleicht nicht geschafft haben, sich anzumelden?\nDanke.\nAlso die Antwort ist ganz einfach.\nEs gibt natürlich jetzt 60 Masterpläne,\nbeziehungsweise 60 Förderbescheide für Kommunen, die Masterpläne erstellen können,\num ihre Luftreinhaltungsmaßnahmen einmal zusammenzufassen,\neben detailliert auszuführen.\nEs sind in der Tat 90 Kommunen, die eben durch die Luftqualität,\nalso die belastete Luftqualität eben haben.\nUnd wie gesagt, also die Antwort ist im Prinzip ganz einfach.\nEs haben sich 60 Kommunen gemeldet, die eine Förderung haben möchten,\nalso das heißt Gelder, um die Masterpläne zu erstellen.\nDas gibt natürlich einen Gap.\nIn diesem Gap sind dann eben Kommunen dabei,\ndie beispielsweise schon einen Luftreinhaltungsplan haben\noder aber Kommunen, die sich auch dazu nochmal Gedanken machen möchten.\nDazu hat sich auch der Minister nochmal geäußert in seinem Pressestatment,\ndas haben wir online gestellt.\nUnd genau auf diese Frage geht er dort auch nochmal ein.\nDas können Sie sich dann nochmal detailliert ansehen,\nwas der Minister dort dazu gesagt hat.\nHaben Sie das zum Kopf?\nDann spare ich mir ein bisschen Arbeit.\nJa, also ich habe es in eigenen Worten gerade wiedergegeben.\nAlso es ist so, die 60 Kommunen haben sich gemeldet\nund dann gibt es ja die 30, die übrig bleiben.\nDavon gibt es einige, die eben einen Luftreinhaltungsplan haben.\nUnd es gibt einige, die sich noch Gedanken machen möchten,\nob Sie das brauchen oder ob Sie es irgendwie anders lösen.\nDas hat der Minister in eigenen Worten dann nochmal ein bisschen länger\nim Pressestatment gesagt.\nDas können Sie sich nochmal ansehen.\nGute Empfehlung.\nFrau Siebold, bitte.\nJa, eine Frage an Herrn Neumann.\nDie Bundeswehr klagt mit um die 40 Unternehmen gegen Lastwagenkartell.\nKönnen Sie uns dazu ein bisschen mehr sagen?\nAlso inwiefern Sie betroffen sind, um welchen Betrag es vielleicht geht,\nwas Sie mit der Klage erreichen wollen?\nJa, Frau Siebold.\nDie EU-Kommission hat festgestellt, dass verschiedene Lkw-Hersteller in den Jahren 1997 bis 2011\nverbotene Kartellabsprachen getroffen haben.\nDie Bundeswehr sowie zwei unserer Gesellschaften haben in diesem Zeitraum von diesen Firmen Lkw erworben\nund sind damit auch Geschädigte.\nDie Deutsche Bahn hat nun ebenfalls als Geschädigte klargehoben\nund wird dabei auch unsere Schadensersatzansprüche geltend machen.\nWie viele Lastwagen oder wie viel Geld ist das?\nBetroffen sind bis zu 10.000 Fahrzeuge.\nVon Ihnen allein?\nJa, von der Bundeswehr allein.\nUnd die Höhe der Ansprüche wird derzeit von der Deutschen Bahn ermittelt.\nWir haben noch ein weiteres Thema und zwar von Herrn Jessen.\nJa, Frage ans BMUB.\nEs geht um die Berichte, dass der zweite Sarkophag um Tschernobyl,\nder ja wesentlich auch mit deutscher finanzieller Beteiligung errichtet wird,\nsich in der Fertigstellung verzögert.\nGrund soll wohl sein, dass die Strahlung des alten, des ursprünglichen ersten Sarkophags\ndoch höher ist als vermutet.\nWas bedeutet das?\nHat man da falsch geplant?\nMüssen wir uns wegen der anhaltenden Strahlenbelastung Sorgen machen?\nJa, das ist richtig, dass es dort bei bestimmten Prozessen zur Installation dieses Shelters Probleme gibt.\nEinfach deswegen, weil die Belastung, die Strahlenbelastung in bestimmten Bereichen\nder Kraftwerksreste, die dort sind, sehr hoch ist.\nDas ist ja ein sehr einzigartiges Projekt, das wir dort vornehmen.\nUnd das ist eigentlich, wenn man eben die Halbwertszeit sich von bestimmten radioaktiven Stoffen anschaut,\nauch nichts Ungewöhnliches, dass die Belastung eben in bestimmten Bereichen sehr hoch sein kann\nund auch länger sehr hoch ist.\nUnd man hat entschieden, um die Sicherheit der Arbeiter dort zu garantieren, dass man bestimmte Prozesse verzögert,\nabwartet, bis die Strahlung sinkt oder eben auch Maßnahmen trifft,\ndamit die Strahlungsbelastung für die Arbeiter dort nicht zu hoch wird,\nden einen oder anderen Prozess etwas zu verzögern.\nDas heißt aber nicht, dass sich insgesamt die Fertigstellung dieses Projektes verzögern wird.\nWir rechnen ja damit, dass es im Mai 2018 dann einen kompletten Sarkophag dort gibt.\nUnd das ist bei so einem einzigartigen Projekt, was eine enorme Herausforderung darstellt,\nauch zu Verzögerungen kommen kann.\nUnd damit ist eigentlich immer gerechnet worden.\nWir sind auch quasi in die Zeitplanung eingepreist worden.\nDas heißt, ich verstehe Sie recht, dass diese Verzögerung etwas zu tun hat mit der Absicht,\ndie Strahlenbelastung für die Arbeiter, die dort diesen Neubau errichten, um die nicht zu erhöhen.\nEs hat nichts zu tun mit der Grundkonstruktion dieses Sarkophags und möglicher weiterer Freisetzung von Radioaktivität,\ndie dann auch in Deutschland ankommen könnte, richtig?\nEs geht nicht um die Grundkonstruktion, genau.\nEs geht eben darum, diese Schutzhülle hier über diesen ganzen Komplex quasi zu ziehen, zu installieren.\nDas ist ein sehr aufwendiger Prozess und fast ja auch ein sehr großes Areal.\nUnd da wir, oder dort vor Ort gesehen wurde, dass eben die Radioaktivität in bestimmten Bereichen zu hoch ist im Moment,\nwird man den ganzen Prozess etwas verlangsamen, im Moment jedenfalls.\nAber Sie haben ja nach jetzt Gefahren gefragt für die Bevölkerung hier oder in der weiteren Umgebung.\nDarum geht es nicht. Es geht um die örtliche, die lokale Strahlungsbelastung.\nUnd dieser sind erst einmal die Arbeiter dort vor Ort ausgesetzt.\nUnd genau das will man eben verhindern.\nHerr Schottwahl.\nEine ganz kurze Nachfrage.\nIst diese Verzögerung mit zusätzlichen Kosten verbunden?\nUnd wenn ja, in welcher Höhe?\nEs gibt ja für dieses Projekt einen Kostenplan.\nUnd wie gesagt, es geht ja nicht um Verzögerungen, die sich auf den Kostenplan auswirken,\nauch nicht auf den gesamten Zeitplan.\nEs ist einfach so, dass es ein sehr aufwendiges, ein sehr einzigartiges Projekt ist,\nbei dem es ganz normalerweise auch zu bestimmten Problemen kommt, die man dann lösen muss innerhalb der Zeit.\nAlso es ist nicht so, dass man da von einem reibungslosen Ablauf ausgegangen ist.\nDafür ist das Problem, ist die Installation dieser Schutzhörigkeit viel zu kompliziert und eben mit vielen Gefahren behaftet.\nIch habe jetzt noch Fragen von Herrn Schimanski und Herrn Lange aufgenommen.\nGibt es weitere?\nFrau Siebold hat noch.\nUnd Herr Jessen, entschließen wir damit die Liste für heute.\nHerr Schimanski, bitte.\nHerr Seibert, in Brüssel diskutiert gerade die Europäische Kommission,\nob man ein Sanktionsverfahren gegenüber Polen starten soll.\nEs geht um das Verfahren nach Artikel 7, das rein theoretisch zum Entzug von Stimmrecht führen könnte,\ndie sogenannte Nuklearoption.\nEs gibt noch unbestätigte Berichte, wonach die Kommission sich dafür entscheiden wird.\nGlauben Sie, dass das eine richtige Entscheidung wäre?\nWie positioniert sich die Bundesregierung?\nUnterstützt man die Europäische Kommission?\nJa, wie Sie schon sagen, die Entscheidung wird in diesen Minuten getroffen.\nDeswegen kann ich sie noch nicht kommentieren.\nAber ich will darauf hinweisen, dass erstens, wenn die Entscheidung denn so getroffen wird,\nwie viele jetzt glauben, dass sie getroffen wird, die Kommission es sich wirklich nicht leicht gemacht hat.\nDieser Entscheidung ist dann ein gut zweijähriger Dialog der Kommission mit Polen vorausgegangen.\nDas war ein intensiver und auch ein konstruktiver Dialog.\nDie Bundeskanzlerin hat in ihrer Pressekonferenz am Freitag gemeinsam mit dem französischen Staatspräsidenten\nfür die Bundesregierung gesagt, dass wir die Kommission, wenn sie diese Entscheidung trifft, unterstützen.\nSie hat darauf hingewiesen, dass wir in Europa klare rechtsstaatliche Verfahren haben.\nUnd wir haben das hier mehrfach gesagt, die Kommission ist die Hüterin der Verträge.\nDas heißt, es ist ihre Aufgabe zu bewerten, ob beispielsweise die gesetzlichen Maßnahmen\neines Mitgliedstaats zur Justizreform diesen europäischen Werten und dem Unionsrecht insgesamt entsprechen.\nDas hat die Kommission in diesem zweijährigen intensiven Verfahren getan.\nSie hat es sich wirklich nicht leicht gemacht.\nWenn es zu der Entscheidung kommt, würden wir sie unterstützen.\nDas dazu. Dann macht Herr Lange ein Thema nochmal auf.\nJa, das Thema Kredit an Air Berlin, an das Wirtschaftsministerium.\nKönnten Sie, Frau Alemanni, kurz sagen, wie der Stand ist bei den Rückzahlungen?\nEs hat ja offenbar Rückzahlungen gegeben.\nJa, das ist die Frage. Danke.\nJa, danke. Es ist so, dass wir, wie Sie wissen, ja keine Einzelheiten zu dem Kredit oder zu Fragen,\ndie sich um den Kredit ranken, geben öffentlich.\nIch kann aber bestätigen, dass der Rückzahlprozess eingeleitet wurde.\nSie wollen mit einem anderen Thema.\nAch, dazu. Sorry. Bitte schön.\nJa, das ist das Thema, was ich auch angemeldet hatte.\nOkay, gut.\nJa. Von welcher Rückzahlungsquote geht denn die Bundesregierung derzeit realistischerweise aus?\nAuch dazu haben wir ja hier schon Stellungenehm gegeben. Wir beziffern das nicht.\nEs gibt aber inzwischen Berechnungen, denen zufolge die bisherige Quote wohl nur bei einem Drittel,\nalso etwa 50 Milliarden liegen könnte, wenn nicht zusätzliche günstige Einnahmen\ndurch einen doch weiteren Niki-Verkauf reinkommen.\nIst das realistisch, diese 30 Prozent bisher?\nAlso wie gesagt, ich habe da auch einiges dazu gelesen.\nÖffentlich beziffern wir den Rückzahlungsprozess jetzt nicht.\nWie Sie wissen, gab es ja auch eine Stellungnahme der Bundesregierung dazu.\nDie gilt weiterhin.\nUnd da gehen wir davon aus, dass es durch den unerwarteten Ausfall der Erlöse aus dem Niki-Verkauf\ndazu kommen kann, dass der Kredit nur zum Teil zurückgezahlt werden kann.\nAber Sie würden die bisher genannte Zahl, dass das derzeitige Verkaufsszenario nicht mehr\nals 30 Prozent Kreditsrückzahlung bringen würde, auch nicht dementieren.\nDas weise ich zurück.\nDazu nichts. Herr Breul ist jetzt in einem Punkt etwas schlauer geworden.\nJa, vielen Dank. Ich wollte noch mal kurz nachreichen zur Blauhe-Mission Ostukraine,\ndamit da kein falscher Eindruck entsteht. Es stimmt, was ich vorhin gesagt habe.\nEs ist derzeit nicht auf der Tagesordnung der Vereinten Nationen.\nDennoch laufen die Gespräche dazu weiter, zwischen den beteiligten Staaten und den internationalen\nPartnern, um diese Blauhe-Mission vielleicht doch zu ermöglichen.\nHaben sich daraus neue Fragen ergeben?\nDann macht Frau Siebold den Abschluss. Bitte schön.\nIch habe da auch eine Frage zur UN.\nDie UN-Vollversammlung wird über eine Jerusalem-Resolution abstimmen.\nWelche Haltung wird denn da Deutschland beziehen? Wie werden Sie stimmen?\nJa, vielen Dank für die Frage.\nAlso, wir werden ja mit Sicherheit beobachtet haben, der Vereinigungsrat hat sich zweimal mit dieser Thematik beschäftigt.\nEinmal in einer Dringlichkeitssitzung am 8. Dezember.\nDa hat Deutschland gemeinsam mit den EU-Staaten im Sicherheitsrat Frankreich, Großbritannien, Italien und Schweden ein Statement abgegeben und unsere Position bezüglich Jerusalem und der Zwei-Staaten-Lösung nochmal bekräftigt.\nIn der Tat ist es jetzt so, dass nach der zweiten Befassung des Sicherheitsrats am 18.12. und dem dort stattgefundenen US-Veto sich jetzt die Vereinigungsraten Generalversammlungen in einer Sondernotstandssitzung am 21. Dezember diesem Thema widmen möchte.\nDie arabische Gruppe hat einen Resolutionstext vorgelegt.\nZur Annahme der Generalversammlung wäre eine Zweidrittelmehrheit erforderlich.\nWie bei allen anderen Entschließungen zu den Ostfragen auch, ist es die Bestrebungen der Bundesregierung hier zum EU-Konsens zu entscheiden und dementsprechend abzustimmen.\nDazu finden jetzt Beratungen statt.\nDamit sind wir für heute durch.\nIch danke unseren Gästen.\nÜbermorgen sehen wir uns in diesem Format nochmal wieder vor Weihnachten.\nBis dahin, alles Gute.\nIch acho'n' acho'n'\nBefore'n' acho'n\nBefore'n' acho'n\nBefore'n' acho'n\nBefore'n\nBefore'n\nBefore'n\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017",
  "segments": [
    {
      "start": 0.0,
      "end": 5.5,
      "text": "Eine Rede kann Diskussionen auslösen. Das ist ja vielleicht auch der Sinn einer Rede,"
    },
    {
      "start": 6.0200000000000005,
      "end": 12.120000000000001,
      "text": "aber die Bundesregierung vergibt da keine Zensuren und keine Kommentare."
    },
    {
      "start": 16.52,
      "end": 21.34,
      "text": "Liebe Kolleginnen, liebe Kollegen, herzlich willkommen in der Bundespressekonferenz,"
    },
    {
      "start": 21.66,
      "end": 25.580000000000002,
      "text": "zur Regierungspressekonferenz, zu der wir Staatssekretär Steffen Seibert"
    },
    {
      "start": 25.580000000000002,
      "end": 28.76,
      "text": "und die Sprecherinnen und Sprecher der Ministerien herzlich begrüßen."
    },
    {
      "start": 28.76,
      "end": 33.38,
      "text": "Von hier aus gibt es auch direkt einige Themen. Wir widmen uns dem Iran."
    },
    {
      "start": 34.02,
      "end": 41.400000000000006,
      "text": "Wir schauen auch in die Ukraine. Und aus dem Saal habe ich die Themen Weihnachtsmarkt und Russland gehört."
    },
    {
      "start": 41.52,
      "end": 44.02,
      "text": "Wir beginnen mal mit dem Iran. Herr Seibert, bitte."
    },
    {
      "start": 44.02,
      "end": 49.040000000000006,
      "text": "Ja, guten Tag, meine Damen und Herren. Genauer gesagt beginnen wir mit dem Bericht des UN-Generalsekretärs,"
    },
    {
      "start": 49.08,
      "end": 57.18000000000001,
      "text": "den er gestern im UN-Sicherheitsrat vorgestellt hat, zur Bewertung der Umsetzung der Verpflichtungen"
    },
    {
      "start": 57.18,
      "end": 64.22,
      "text": "aus der Resolution 2231. 2231, das ist die Resolution aus dem Juli 2015,"
    },
    {
      "start": 64.52,
      "end": 70.06,
      "text": "die das Atomabkommen mit Iran bestätigt und damit für die Unterzeichner verpflichtend gemacht hat."
    },
    {
      "start": 70.06,
      "end": 77.12,
      "text": "Wir begrüßen sehr die Feststellung des Berichts, dass die Nuklearvereinbarung sowohl durch Iran"
    },
    {
      "start": 77.12,
      "end": 84.18,
      "text": "als auch durch die anderen an der Vereinbarung beteiligten Staaten im Berichtszeitraum eingehalten wurde."
    },
    {
      "start": 85.02000000000001,
      "end": 90.12,
      "text": "Dessen ungeachtet gibt es ein anderes Element dieses Umsetzungsberichts."
    },
    {
      "start": 90.26,
      "end": 92.42,
      "text": "Und das gibt Anlass zu ernsthafter Sorge."
    },
    {
      "start": 92.96000000000001,
      "end": 98.5,
      "text": "Die Sorge nämlich, dass über die Fortsetzung des ballistischen Raketenprogramms durch Iran,"
    },
    {
      "start": 98.5,
      "end": 104.74,
      "text": "die iranischen Raketenstarts und Raketentests vom Juni und Juli dieses Jahres stehen im Widerspruch"
    },
    {
      "start": 104.74,
      "end": 106.62,
      "text": "zu der genannten Resolution."
    },
    {
      "start": 106.84,
      "end": 111.36,
      "text": "Wir fordern den Iran also noch einmal nachdrücklich dazu auf,"
    },
    {
      "start": 111.5,
      "end": 117.34,
      "text": "die vollständige Umsetzung der UN-Resolution 2231 anzustreben."
    },
    {
      "start": 118.42,
      "end": 124.72,
      "text": "Im Übrigen verstärken die Erkenntnisse, die im Bericht des Generalsekretärs enthalten sind,"
    },
    {
      "start": 124.72,
      "end": 132.38,
      "text": "unsere Befürchtungen, dass der Iran die ihm auferlegten Beschränkungen bezüglich der Weitergabe"
    },
    {
      "start": 132.38,
      "end": 136.0,
      "text": "von Waffen und von ballistischen Raketen verletzt."
    },
    {
      "start": 136.62,
      "end": 140.07999999999998,
      "text": "Dieser Bericht enthält mehrere deutliche Anhaltspunkte dafür,"
    },
    {
      "start": 140.36,
      "end": 145.7,
      "text": "dass es eine Verwicklung des Iran in den Raketenbeschuss ziviler Ziele in Saudi-Arabien"
    },
    {
      "start": 145.7,
      "end": 154.42,
      "text": "am 22. Juli und am 4. November gibt, und zwar Raketenbeschuss durch die Houthis im Jemen."
    },
    {
      "start": 154.72,
      "end": 159.2,
      "text": "Außerdem enthält der Bericht Hinweise, die naheliegen, dass der Iran für verschiedene Waffentransfers"
    },
    {
      "start": 159.2,
      "end": 162.2,
      "text": "in den Jemen auf dem Seeweg verantwortlich ist."
    },
    {
      "start": 162.28,
      "end": 170.32,
      "text": "Und solche Waffendieferungen würden auch mehrere UN-Resolutionen 2216 und 2231 verletzen."
    },
    {
      "start": 170.38,
      "end": 175.28,
      "text": "Wir begrüßen daher die Empfehlung des UN-Sekretariats über eine gemeinsame Sitzung"
    },
    {
      "start": 175.28,
      "end": 181.78,
      "text": "des Sicherheitsrats sowie des Jemen-Sanktionsausschusses, um diese Punkte weiter zu diskutieren."
    },
    {
      "start": 181.78,
      "end": 189.1,
      "text": "Wir verurteilen darüber hinaus den erneuten Raketenbeschuss vom gestrigen 19. Dezember"
    },
    {
      "start": 189.1,
      "end": 193.94,
      "text": "aus Jemen auf die Hauptstadt Saudi-Arabiens, auf Riyadh, auf das Schärfste."
    },
    {
      "start": 194.06,
      "end": 197.08,
      "text": "Es kann keine Rechtfertigung für einen solchen Akt geben."
    },
    {
      "start": 197.22,
      "end": 201.3,
      "text": "Diese Raketenangriffe auf Saudi-Arabien müssen endlich ein Ende nehmen."
    },
    {
      "start": 201.46,
      "end": 205.28,
      "text": "Und wir appellieren erneut an alle Parteien des Konflikts in Jemen,"
    },
    {
      "start": 205.28,
      "end": 209.66,
      "text": "die Spirale der Gewalt zu durchbrechen, die Kampfhandlungen unverzüglich einzustellen,"
    },
    {
      "start": 210.14000000000001,
      "end": 214.28,
      "text": "politische Gespräche wieder zu beleben und die Blockade für humanitäre Hilfe,"
    },
    {
      "start": 214.32,
      "end": 217.72,
      "text": "davon war hier schon oft die Rede, vollständig aufzuheben."
    },
    {
      "start": 217.82,
      "end": 224.06,
      "text": "Wir unterstützen weiterhin nachdrücklich die Bemühungen des Sondergesandten der Vereinten Nationen für Jemen"
    },
    {
      "start": 224.06,
      "end": 227.66,
      "text": "und drücken noch einmal unsere feste Überzeugung aus,"
    },
    {
      "start": 227.74,
      "end": 232.48,
      "text": "dass ein Ausweg aus dem Jemen-Konflikt nur auf diplomatischem Wege zu finden sein wird."
    },
    {
      "start": 232.48,
      "end": 235.01999999999998,
      "text": "Haben wir dazu Fragen?"
    },
    {
      "start": 239.51999999999998,
      "end": 241.45999999999998,
      "text": "Das war selbsterklärend offenbar."
    },
    {
      "start": 241.64,
      "end": 244.51999999999998,
      "text": "Dann kommen wir zum Auswärtigen Amt, zunächst zu einer Reiseankündigung."
    },
    {
      "start": 248.35999999999999,
      "end": 249.88,
      "text": "Vielen Dank, guten Morgen."
    },
    {
      "start": 250.42,
      "end": 253.48,
      "text": "Ausminister Gabriel ist letzte Nacht nach Afghanistan gereist."
    },
    {
      "start": 254.1,
      "end": 258.08,
      "text": "Er wird dort heute politische Gespräche mit dem Präsidenten Afghanistans Ashraf Ghani"
    },
    {
      "start": 258.08,
      "end": 260.76,
      "text": "sowie dem Regierungschef Abdullah Abdullah führen."
    },
    {
      "start": 260.76,
      "end": 265.68,
      "text": "Dabei geht es auch um den Stand und die Perspektiven des Engagements Deutschlands in Afghanistan."
    },
    {
      "start": 266.64,
      "end": 271.34,
      "text": "Ein wesentlicher Punkt der Reise wird auch das Fortbestehen der Handlungsfähigkeit Deutschlands in Afghanistan sein."
    },
    {
      "start": 272.09999999999997,
      "end": 276.98,
      "text": "Wie Sie alle wissen, ist unsere Botschaft ja seit dem Anschlag am 31. Mai nur eingeschränkt arbeitsfähig."
    },
    {
      "start": 277.68,
      "end": 279.53999999999996,
      "text": "Wir arbeiten mit Hochdruck daran, dies zu ändern."
    },
    {
      "start": 279.7,
      "end": 282.64,
      "text": "Dafür benötigen wir natürlich auch die Unterstützung Afghanistans."
    },
    {
      "start": 282.64,
      "end": 287.2,
      "text": "Ausminister Gabriel wird weiterhin die für das kommende Jahr geplanten Wahlen ansprechen"
    },
    {
      "start": 287.2,
      "end": 291.0,
      "text": "sowie für weitere Reformbemühungen der afghanischen Regierung werben."
    },
    {
      "start": 291.7,
      "end": 295.78,
      "text": "Überdies wird er sich über die Chancen für einen innerafghanischen Friedensprozess informieren."
    },
    {
      "start": 296.41999999999996,
      "end": 298.78,
      "text": "Es wird auch ein Treffen mit der Zivilgesellschaft geben."
    },
    {
      "start": 298.78,
      "end": 303.79999999999995,
      "text": "Neben dem Besuch in Kabul ist ein Besuch in Mazar-e-Sharif geplant,"
    },
    {
      "start": 304.2,
      "end": 307.11999999999995,
      "text": "wo Ostminister Gabriel den deutschen Soldaten für ihren Einsatz danken wird"
    },
    {
      "start": 307.11999999999995,
      "end": 310.55999999999995,
      "text": "und sich zum Stand des Wiederaufbaus unseres Generalkonsulars erkundigt."
    },
    {
      "start": 311.5,
      "end": 313.26,
      "text": "Dazu eine Nachfrage. Herr Preuß, bitte."
    },
    {
      "start": 313.26,
      "end": 320.42,
      "text": "Ja, Herr Breuel, Sie haben eben angedeutet, um die Handlungsfähigkeit wiederherzustellen,"
    },
    {
      "start": 320.5,
      "end": 323.18,
      "text": "da sei auch die Unterstützung Afghanistans nötig."
    },
    {
      "start": 323.53999999999996,
      "end": 327.18,
      "text": "Gibt es denn Gründe dafür, dass Sie das hier betonen müssen?"
    },
    {
      "start": 327.71999999999997,
      "end": 330.62,
      "text": "Und können Sie schon absehen, wie der Zeitplan jetzt sein wird,"
    },
    {
      "start": 330.76,
      "end": 332.78,
      "text": "um die Handlungsfähigkeit dort wiederherzustellen?"
    },
    {
      "start": 335.09999999999997,
      "end": 337.21999999999997,
      "text": "Nein, dazu habe ich keine besonderen Gründe."
    },
    {
      "start": 337.36,
      "end": 342.15999999999997,
      "text": "Das war einfach nur der Hinweis darauf, dass wir das natürlich nicht komplett in Eigenregime machen können,"
    },
    {
      "start": 342.16,
      "end": 346.24,
      "text": "sondern vor Ort in schwierigen Umständen mit den lokalen Behörden,"
    },
    {
      "start": 346.34000000000003,
      "end": 349.3,
      "text": "mit dem Staat zusammenarbeiten müssen, um dies möglichst schnell zu gewährleisten."
    },
    {
      "start": 349.92,
      "end": 351.88000000000005,
      "text": "Und einen konkreten Zeitplan kann ich Ihnen leider noch nicht nennen."
    },
    {
      "start": 353.98,
      "end": 354.48,
      "text": "Herr Essen."
    },
    {
      "start": 355.84000000000003,
      "end": 361.82000000000005,
      "text": "Ist dieser Besuch abgesprochen worden zwischen den Häusern Auswärtiges Amt und BMFG?"
    },
    {
      "start": 362.14000000000004,
      "end": 363.14000000000004,
      "text": "Weil es ist eine gewisse..."
    },
    {
      "start": 363.14000000000004,
      "end": 363.72,
      "text": "VG wahrscheinlich."
    },
    {
      "start": 363.88,
      "end": 364.70000000000005,
      "text": "VG, sorry."
    },
    {
      "start": 366.22,
      "end": 369.3,
      "text": "Ist ja eine gewisse zeitliche Nähe der beiden Besuche?"
    },
    {
      "start": 369.3,
      "end": 373.66,
      "text": "Ich glaube, das BMVG wird so leicht nicht zu überraschen sein,"
    },
    {
      "start": 373.72,
      "end": 377.56,
      "text": "wenn man berücksichtigt, dass ja auch Außenminister Gabriel mit einem Flugzeug der Luftwaffe reist"
    },
    {
      "start": 377.56,
      "end": 382.36,
      "text": "und auch ein Besuch bei einem Stützpunkt nicht unangekündigt erfolgen kann."
    },
    {
      "start": 382.68,
      "end": 384.08000000000004,
      "text": "Ja, natürlich, Besuch ist abgestimmt."
    },
    {
      "start": 384.8,
      "end": 389.16,
      "text": "Und Herr Gabriel wird neben dem Truppenbesuch, wie ich ja gerade schon erwähnte,"
    },
    {
      "start": 389.22,
      "end": 390.6,
      "text": "auch Gespräche in der Hauptstadt Kabul führen."
    },
    {
      "start": 392.82,
      "end": 395.04,
      "text": "Dann kommen wir noch mal eine Nachfrage."
    },
    {
      "start": 395.14,
      "end": 395.72,
      "text": "Herr Pressel, bitte."
    },
    {
      "start": 395.72,
      "end": 399.88000000000005,
      "text": "Das ist ein bisschen weiter das Feld Afghanistan noch mal."
    },
    {
      "start": 400.28000000000003,
      "end": 403.84000000000003,
      "text": "Die Verteidigungsministerin war ja gerade dort und hat angekündigt,"
    },
    {
      "start": 403.94000000000005,
      "end": 406.40000000000003,
      "text": "dass es einen umfassenden Bericht geben soll."
    },
    {
      "start": 407.08000000000004,
      "end": 409.64000000000004,
      "text": "Wie ist denn da die Position des Auswärtigen Amtes?"
    },
    {
      "start": 409.86,
      "end": 412.26000000000005,
      "text": "Wussten Sie von dieser Ankündigung?"
    },
    {
      "start": 412.90000000000003,
      "end": 415.18,
      "text": "Und wie ist da jetzt das weitere Vorgehen?"
    },
    {
      "start": 415.18,
      "end": 422.64,
      "text": "Ja, also grundsätzlich ist es natürlich so, dass wir das Engagement in Afghanistan"
    },
    {
      "start": 422.64,
      "end": 426.96,
      "text": "einer kontinuierlichen Beobachtung und Bewertung unterziehen."
    },
    {
      "start": 427.8,
      "end": 434.38,
      "text": "Selbstverständlich sind wir natürlich auch der Meinung, wenn wir jetzt über neue Mandate diskutieren,"
    },
    {
      "start": 434.38,
      "end": 438.8,
      "text": "das sehr sorgfältig tun müssen und das sehr gut auch begründen müssen,"
    },
    {
      "start": 438.9,
      "end": 441.82,
      "text": "wenn wir dort Änderungen vornehmen wollen."
    },
    {
      "start": 441.94,
      "end": 446.14,
      "text": "Insofern unterstützen wir diesen Ansatz einer perspektivisch angelegten Bestandsaufnahme."
    },
    {
      "start": 446.86,
      "end": 450.14,
      "text": "Diese sollte vor allem natürlich auch den internationalen Rahmen berücksichtigen,"
    },
    {
      "start": 450.38,
      "end": 451.88,
      "text": "in dem unser Engagement stattfindet."
    },
    {
      "start": 452.44,
      "end": 456.88,
      "text": "Und sie sollte gerade Perspektiven für die zukünftige Gestaltung unseres Engagements aufzeigen."
    },
    {
      "start": 456.88,
      "end": 462.34,
      "text": "Über die genaue Art und Struktur dieses Berichts stimmen wir uns mit den Ressorts ganz hängig ab."
    },
    {
      "start": 463.3,
      "end": 463.78,
      "text": "Frau Siewald."
    },
    {
      "start": 464.76,
      "end": 466.38,
      "text": "Ja, ich habe auch noch mal eine Nachfrage."
    },
    {
      "start": 466.5,
      "end": 471.18,
      "text": "Die Verteidigungsministerin hat ja gestern gesagt, dass sie eine Aufstockung des Mandates anstrebt."
    },
    {
      "start": 471.26,
      "end": 473.44,
      "text": "Wie ist denn da die Position des Auswärtigen Amtes dazu?"
    },
    {
      "start": 476.64,
      "end": 481.64,
      "text": "Ja, also wir haben ja gerade eben das Mandat jetzt erst mal verlängert für drei Monate."
    },
    {
      "start": 481.64,
      "end": 490.76,
      "text": "Und natürlich beginnt jetzt oder hat schon begonnen die Debatte darüber, was passiert nach diesen drei Monaten."
    },
    {
      "start": 491.65999999999997,
      "end": 495.94,
      "text": "Und das wird in bewährter Weise erfolgen in einer Abstimmung und Planungsprozess"
    },
    {
      "start": 495.94,
      "end": 499.64,
      "text": "und natürlich einen ganz engen Dialog mit dem Bundestag, der letztlich darüber zu entscheiden hat."
    },
    {
      "start": 500.8,
      "end": 503.18,
      "text": "Nachfrage. Hat Ihr Minister da schon eine Position dazu?"
    },
    {
      "start": 506.12,
      "end": 508.08,
      "text": "Das gilt das, was ich gerade gesagt habe."
    },
    {
      "start": 508.08,
      "end": 514.64,
      "text": "Wir beginnen jetzt eine Debatte darüber. Frau von der Leyen hat schon Argumente vorgebracht."
    },
    {
      "start": 514.78,
      "end": 517.1999999999999,
      "text": "Und es gibt sicher auch weitere Argumente."
    },
    {
      "start": 517.88,
      "end": 520.0799999999999,
      "text": "Und diese Debatte beginnen wir jetzt und führen wir jetzt."
    },
    {
      "start": 520.3,
      "end": 522.56,
      "text": "Und wie schon gesagt, am Ende entscheiden wir der Bundestag."
    },
    {
      "start": 523.36,
      "end": 523.84,
      "text": "Herr Wonker."
    },
    {
      "start": 525.84,
      "end": 532.0799999999999,
      "text": "Herr Seibert, hat die Bundesverteidigungsministerin ihren Wunsch nach einer Truppenaufstockung in Afghanistan"
    },
    {
      "start": 532.08,
      "end": 539.64,
      "text": "ohne Rücksprache mit dem Kanzleramt gemacht oder hat sich ins Einvernehmen mit dem Kanzleramt gesetzt?"
    },
    {
      "start": 539.7800000000001,
      "end": 549.64,
      "text": "Hat sie sozusagen auch die Position der Bundeskanzlerin, damit der geschäftsführend amtierenden Bundeskanzlerin zum Ausdruck gebracht?"
    },
    {
      "start": 549.7800000000001,
      "end": 558.08,
      "text": "Und an Herrn Breul die Frage, ist die Handlungsfähigkeit der deutschen Diplomaten in Afghanistan insofern wiederhergestellt,"
    },
    {
      "start": 558.08,
      "end": 574.08,
      "text": "als man eine umfassende Sicherheitseinschätzung der Lage in Afghanistan mit eigenen Erkenntnissen angehen kann mit Blick auf Flüchtlingsrückführungen?"
    },
    {
      "start": 574.08,
      "end": 581.32,
      "text": "Frau von der Leyen ist die Verteidigungsministerin dieser Bundesregierung,"
    },
    {
      "start": 581.62,
      "end": 584.82,
      "text": "die geschäftsführende Verteidigungsministerin dieser geschäftsführenden Bundesregierung."
    },
    {
      "start": 585.08,
      "end": 589.26,
      "text": "Und in dieser Ressortverantwortlichkeit hat sie diesen Besuch in Afghanistan abgestattet,"
    },
    {
      "start": 589.5600000000001,
      "end": 593.7800000000001,
      "text": "hat mit denjenigen gesprochen, die die Realität dort vielleicht am allerbesten kennen,"
    },
    {
      "start": 593.88,
      "end": 597.6600000000001,
      "text": "weil sie sie täglich erfahren und hat ihre Haltung dazu gesagt."
    },
    {
      "start": 597.6600000000001,
      "end": 604.0600000000001,
      "text": "Es lohnt sich übrigens nach meiner Überzeugung genau nachzulesen, was die Ministerin gesagt hat."
    },
    {
      "start": 604.08,
      "end": 612.3000000000001,
      "text": "Zum Umgang mit dem Mandat, das wir gerade gemeinschaftlich verlängert haben und das der Bundestag auch verlängert hat."
    },
    {
      "start": 612.38,
      "end": 616.74,
      "text": "Wir haben es ihm vorgeschlagen, das zu tun, hat Herr Breul gerade alles gesagt."
    },
    {
      "start": 616.94,
      "end": 620.82,
      "text": "Wir werden da in der Bundesregierung ganz einvernehmlich vorgehen."
    },
    {
      "start": 621.22,
      "end": 627.32,
      "text": "Entschuldigung, die Frage war, ob sich die Verteidigungsministerin, bevor sie das in Afghanistan erklärt hat,"
    },
    {
      "start": 627.4000000000001,
      "end": 633.24,
      "text": "was ich gelesen habe, sich da ins Einvernehmen mit dem Kanzleramt gesetzt hat,"
    },
    {
      "start": 633.24,
      "end": 637.38,
      "text": "oder ob sie das nicht mit Rückendeckung der Kanzlerin gemacht hat."
    },
    {
      "start": 639.46,
      "end": 643.34,
      "text": "Die Verteidigungsministerin hat selbstverständlich, weil sie die Verteidigungsministerin ist,"
    },
    {
      "start": 643.42,
      "end": 648.22,
      "text": "die Rückendeckung der Bundeskanzlerin, so wie es für die anderen Minister auch gilt."
    },
    {
      "start": 648.6800000000001,
      "end": 650.86,
      "text": "Und mehr ist dazu nicht zu sagen."
    },
    {
      "start": 650.96,
      "end": 656.72,
      "text": "Über internen Austausch unter den Ministern und innerhalb der Bundesregierung berichte ich ja hier grundsätzlich nicht."
    },
    {
      "start": 656.72,
      "end": 658.7,
      "text": "Vielleicht darf ich noch kurz ergänzen."
    },
    {
      "start": 659.58,
      "end": 662.62,
      "text": "Herr Bonka, wie Sie wissen, wir sind seit 16 Jahren in Afghanistan."
    },
    {
      "start": 663.0600000000001,
      "end": 666.5,
      "text": "Und das Mandat und der Auftrag hat sich mehrfach geändert in diesem Zeitraum."
    },
    {
      "start": 667.46,
      "end": 670.6,
      "text": "Im Fokus stehen aktuell die Sicherungskräfte vor Ort."
    },
    {
      "start": 670.74,
      "end": 672.98,
      "text": "Und Ministerin von der Leyen hat eben dort den Fokus draufgelegt,"
    },
    {
      "start": 673.0600000000001,
      "end": 678.1800000000001,
      "text": "weil sie auch vor Ort von der Truppe, von den in Verantwortung stehenden Generalen,"
    },
    {
      "start": 678.18,
      "end": 681.2399999999999,
      "text": "dort dieses gehört hat, dass wir unseren Auftrag, Train, Advice, Assist,"
    },
    {
      "start": 681.4399999999999,
      "end": 685.54,
      "text": "den Resolute Support dort durchführt, besser erfüllen könnten,"
    },
    {
      "start": 685.64,
      "end": 686.92,
      "text": "wenn wir mehr Sicherungskräfte hätten."
    },
    {
      "start": 687.14,
      "end": 690.0,
      "text": "Alles Weitere hat Frau Ministerin darauf verwiesen,"
    },
    {
      "start": 690.66,
      "end": 695.5799999999999,
      "text": "dass wir die Diskussion bereit dann in den dafür entsprechenden Gremien durchführen werden."
    },
    {
      "start": 695.6999999999999,
      "end": 697.56,
      "text": "Und die Entscheidung obliegt, wie auch Herr Bonka schon gesagt hat,"
    },
    {
      "start": 697.62,
      "end": 698.7399999999999,
      "text": "natürlich dem Deutschen Bundestag."
    },
    {
      "start": 698.74,
      "end": 704.22,
      "text": "Und diese Sicherungskräfte, das muss man vielleicht für den einen oder anderen noch dazu sagen,"
    },
    {
      "start": 704.3,
      "end": 706.82,
      "text": "werden von anderen internationalen Kontingenten gestellt."
    },
    {
      "start": 708.12,
      "end": 713.14,
      "text": "Die multinationalen Berater, das kommt von verschiedenen Nationen"
    },
    {
      "start": 713.14,
      "end": 715.28,
      "text": "und natürlich das Gleiche trifft auch die Sicherungskräfte dazu."
    },
    {
      "start": 715.48,
      "end": 720.26,
      "text": "Wir haben eine besondere Rolle im Norden als Rahmennation im Nordbereich Afghanistans,"
    },
    {
      "start": 720.26,
      "end": 724.26,
      "text": "aber das ist ein multinationaler Einsatz mit 18 weiteren Nationen."
    },
    {
      "start": 725.16,
      "end": 728.26,
      "text": "Zur Sicherung, zur Handlungsfähigkeit der Botschaft."
    },
    {
      "start": 729.54,
      "end": 731.52,
      "text": "Da habe ich Ihre Frage, Herr Bonka, ob ich das nicht verstanden habe."
    },
    {
      "start": 732.46,
      "end": 737.1800000000001,
      "text": "Kann ich nur sagen, sie ist weiter nur sehr stark eingeschränkt handlungsfähig."
    },
    {
      "start": 737.28,
      "end": 739.7,
      "text": "Wir arbeiten weiter am Ausbau des Kernteams vor Ort."
    },
    {
      "start": 740.22,
      "end": 743.14,
      "text": "Hierzu wurden Fortschritte erzielt, aber das ist natürlich ein Prozess."
    },
    {
      "start": 743.96,
      "end": 747.58,
      "text": "Unser Fokus liegt auf der Wiederherstellung der Arbeitsfähigkeit der Botschaft."
    },
    {
      "start": 748.1800000000001,
      "end": 750.58,
      "text": "Ihre zweite Frage zielte nämlich an,"
    },
    {
      "start": 750.76,
      "end": 756.04,
      "text": "auf ein Datum für einen aktualisierten Asyl- und Lagebericht."
    },
    {
      "start": 756.04,
      "end": 760.14,
      "text": "Ein konkretes Datum kann ich Ihnen wegen dieser eingeschränkten Arbeitsfähigkeit weiterhin nicht nennen."
    },
    {
      "start": 761.04,
      "end": 764.9,
      "text": "Nur eine kurze Nachfrage. Gibt es dafür eine zeitliche Prognose?"
    },
    {
      "start": 764.9,
      "end": 779.56,
      "text": "Also ist in zwei Jahren mit einem aktualisierten, mit eigenen Erkenntnissen vollumfänglich ausgestatteten Lagebericht für die mögliche Rückführung von Flüchtlingen nach Afghanistan zu rechnen?"
    },
    {
      "start": 779.68,
      "end": 783.12,
      "text": "Oder im ersten Vierteljahr des nächsten Jahres?"
    },
    {
      "start": 784.12,
      "end": 786.38,
      "text": "Können Sie eine Andeutung machen, in welche Richtung Sie?"
    },
    {
      "start": 786.38,
      "end": 791.56,
      "text": "Also ehrlich gesagt, so richtig andeuten möchte ich das nicht, weil wir es auch nicht absehen können."
    },
    {
      "start": 791.88,
      "end": 795.88,
      "text": "Wie gesagt, das ist unsere höchste Priorität, die Arbeitsfähigkeit der Botschaft wiederherzustellen."
    },
    {
      "start": 796.48,
      "end": 798.38,
      "text": "Nicht nur wegen des Asyl-Lageberichts natürlich."
    },
    {
      "start": 798.8,
      "end": 806.34,
      "text": "Wie Sie wissen, ist auch unsere Rechts- und Konsularabteilung vor Ort sehr stark gefragt und kann derzeit nicht arbeiten."
    },
    {
      "start": 806.34,
      "end": 808.9200000000001,
      "text": "Also das ist für uns eine Top-Priorität."
    },
    {
      "start": 809.5,
      "end": 817.0,
      "text": "Wie ich vorhin einleitend schon sagte, hängt das nicht nur von uns ab, sondern auch natürlich von den Partnern vor Ort, mit denen wir uns eng abstimmen."
    },
    {
      "start": 817.9,
      "end": 824.36,
      "text": "Also verzeihen Sie mir, ich möchte jetzt kein konkretes Zeitfenster nennen, aber das hat für uns höchste Priorität und wir arbeiten daran."
    },
    {
      "start": 825.1,
      "end": 825.48,
      "text": "Herr Eßen."
    },
    {
      "start": 825.48,
      "end": 835.54,
      "text": "Herr Brollmann, man konnte jetzt zur Kenntnis nehmen, dass das Büro des Präsidenten in Afghanistan, also möglicherweise das Pendant zum deutschen Kanzleramt,"
    },
    {
      "start": 836.0600000000001,
      "end": 846.52,
      "text": "in signifikanter Weise an entscheidender Position von Afghanen mit einem deutschen Hintergrund geprägt oder beeinflusst werden."
    },
    {
      "start": 847.02,
      "end": 849.72,
      "text": "Ich vermute ja, dass Ihnen das nicht verborgen geblieben ist."
    },
    {
      "start": 849.72,
      "end": 858.8000000000001,
      "text": "Ist das in irgendeiner Weise eine spezifische Möglichkeit der intensiveren Beziehungen zwischen der Bundesregierung und der afghanischen Regierung?"
    },
    {
      "start": 858.96,
      "end": 862.78,
      "text": "Unterstützen Sie diese Prozesse oder ist das ein reiner historischer Zufall?"
    },
    {
      "start": 863.94,
      "end": 867.9,
      "text": "Ja, also ich würde das jetzt eher als historischen Zufall werten."
    },
    {
      "start": 868.0600000000001,
      "end": 870.84,
      "text": "Unsere Zusammenarbeit mit der afghanischen Regierung ist eng."
    },
    {
      "start": 871.62,
      "end": 878.74,
      "text": "Wenn man da sich bei einem Kaffee oder Tee auch mal auf Deutsch austauschen könnte, dann ist das mit Sicherheit mal ganz nett."
    },
    {
      "start": 878.74,
      "end": 882.2,
      "text": "Aber ich glaube nicht, dass das in der Qualität unserer Zusammenarbeit wirklich was ändert."
    },
    {
      "start": 882.6,
      "end": 883.26,
      "text": "Die ist gut und eng."
    },
    {
      "start": 883.62,
      "end": 891.16,
      "text": "Das heißt, es gibt keine spezifische Kooperation zwischen auswärtigem Amt und den, ich nenne es jetzt mal, Deutsch-Afghanen,"
    },
    {
      "start": 891.1800000000001,
      "end": 896.46,
      "text": "von denen ja einige 20 Jahre in Deutschland gelebt haben, sozialisiert worden sind und so weiter."
    },
    {
      "start": 897.2,
      "end": 902.84,
      "text": "Nein, also ich glaube, das würde sich Ihre Regierung auch verbinden, dass wir uns unsere Gesprächspartner da aussuchen,"
    },
    {
      "start": 902.84,
      "end": 907.54,
      "text": "sondern das passiert auf den geeigneten Ebenen und Kanälen, wie sich das gehört zwischen zwei Regierungen."
    },
    {
      "start": 907.54,
      "end": 912.42,
      "text": "So, dann möchte ich an dieser Stelle noch ein kleines Versäumnis nachholen und unsere Gäste begrüßen."
    },
    {
      "start": 912.66,
      "end": 916.66,
      "text": "Das sind zehn neue Mitarbeiter des Bundespresseamtes, die jetzt schon mal gelernt haben,"
    },
    {
      "start": 916.76,
      "end": 920.92,
      "text": "was aus einer einfachen Reiseankündigung alles an Gesprächsstoff erwachsen kann."
    },
    {
      "start": 921.18,
      "end": 922.88,
      "text": "Herzlich willkommen, eine spannende Zeit bei uns."
    },
    {
      "start": 926.88,
      "end": 927.8399999999999,
      "text": "Herr Breus, Sie behalten das Wort."
    },
    {
      "start": 927.84,
      "end": 933.08,
      "text": "Ja, vielen Dank. Ich habe noch ein kurzes Statement, was ich gerne abgeben möchte."
    },
    {
      "start": 933.84,
      "end": 938.96,
      "text": "Wir sind besorgt über den Abzug der russischen Offiziere aus dem Joint Center for Control and Coordination"
    },
    {
      "start": 938.96,
      "end": 944.74,
      "text": "und rufen beide Seiten auf, eine Lösung zu finden, um die Arbeitsfähigkeit dieses Gremiums sicherzustellen."
    },
    {
      "start": 945.38,
      "end": 949.2,
      "text": "Der Rückzug aus der bilateralen Militärbeobachtungskommission ist bedauerlich,"
    },
    {
      "start": 949.6600000000001,
      "end": 954.4200000000001,
      "text": "weil er erhebliche Folgen für diese Zivilbevölkerung in den Konfliktgebieten der Ostukraine haben könnte."
    },
    {
      "start": 954.42,
      "end": 959.42,
      "text": "Das JCC leistet einen wichtigen Beitrag bei der Vermittlung und Überwachung lokaler Feuerpausen,"
    },
    {
      "start": 960.3399999999999,
      "end": 966.12,
      "text": "etwa zur Erleichterung von Reparaturen an lebenswichtiger ziviler Infrastruktur und bei der Absicherung von Minenräumungen."
    },
    {
      "start": 966.8199999999999,
      "end": 972.64,
      "text": "Das Zentrum trägt auch dazu bei, die Sicherheit und Bewegungsfreiheit der OSZE-Beobachtermission zu gewährleisten."
    },
    {
      "start": 973.36,
      "end": 977.62,
      "text": "Die erneute Zunahme der Kämpfe in der Ostukraine erfüllt uns mit großer Sorge."
    },
    {
      "start": 977.92,
      "end": 980.8399999999999,
      "text": "Wir fordern die Seiten auf, alles in ihrer Macht Stehende zu tun,"
    },
    {
      "start": 980.84,
      "end": 984.46,
      "text": "um den Waffenstillstand wieder zu festigen und menschliches Leid zu lindern."
    },
    {
      "start": 986.4200000000001,
      "end": 987.5400000000001,
      "text": "Dazu Fragen?"
    },
    {
      "start": 990.3000000000001,
      "end": 999.7,
      "text": "Dazu, Herr Bräuel, gibt es irgendwelche Bewegungen in der UNO zu der Frage der Blauhelmmissionen in der Ostukraine?"
    },
    {
      "start": 999.7,
      "end": 1009.98,
      "text": "Also, soweit ich weiß, gibt es dazu keine aktuell angesetzten Beratungen in den VN."
    },
    {
      "start": 1010.34,
      "end": 1012.44,
      "text": "Falls dem doch so sein sollte, reiche ich Ihnen das gerne nach."
    },
    {
      "start": 1014.44,
      "end": 1016.6400000000001,
      "text": "Weitere Fragen dazu haben wir nicht."
    },
    {
      "start": 1016.7800000000001,
      "end": 1020.46,
      "text": "Dann widmen wir uns rückblickend nochmal dem Thema Weihnachtsmarkt."
    },
    {
      "start": 1020.5400000000001,
      "end": 1021.0600000000001,
      "text": "Herr Jordans."
    },
    {
      "start": 1021.06,
      "end": 1025.84,
      "text": "Danke."
    },
    {
      "start": 1026.8,
      "end": 1033.3999999999999,
      "text": "Herr Seibert, die Bundeskanzlerin hat gestern ein paar Worte zum Gespräch mit den Opfern und Hinterbliebenen des Anschlags gesagt."
    },
    {
      "start": 1034.1799999999998,
      "end": 1038.8799999999999,
      "text": "Darin hat sie von Schwächen des Staates gesprochen und von Dingen, die nicht gut gelaufen sind."
    },
    {
      "start": 1040.8999999999999,
      "end": 1047.76,
      "text": "Explizite Entschuldigungen hat man meines Wissens nach aber nur vom Justizminister und vom Bürgermeister Berlins gehört."
    },
    {
      "start": 1047.76,
      "end": 1055.58,
      "text": "Warum nicht von der Bundeskanzlerin oder vom Innenminister, die ja durchaus auch mit dem Thema befasst waren?"
    },
    {
      "start": 1059.02,
      "end": 1065.1,
      "text": "Sie haben offensichtlich die Stellungnahme der Bundeskanzlerin am Breitscheidplatz gestern gehört."
    },
    {
      "start": 1065.9,
      "end": 1068.6,
      "text": "Die Worte, die die Bundeskanzlerin gewählt hat, stehen für sich."
    },
    {
      "start": 1069.28,
      "end": 1071.08,
      "text": "Und dem habe ich jetzt hier nichts hinzuzufügen."
    },
    {
      "start": 1071.08,
      "end": 1083.26,
      "text": "Sie hatte am Vortag ein gut dreistündiges Gespräch mit sowohl Menschen, die damals am Breitscheidplatz einen Anverwandten verloren haben,"
    },
    {
      "start": 1083.4199999999998,
      "end": 1092.0,
      "text": "als auch mit Menschen, die damals verletzt wurden, sei es an Körper, sei es an der Seele, was man nie außer Acht lassen darf."
    },
    {
      "start": 1092.0,
      "end": 1097.7,
      "text": "Das war, wie sie berichtet hat, ein sehr intensives Gespräch, bei dem all das zur Sprache kam,"
    },
    {
      "start": 1098.16,
      "end": 1105.76,
      "text": "was für die Opfer in diesen vergangenen zwölf Monaten an Unterstützung wichtig war"
    },
    {
      "start": 1105.76,
      "end": 1111.92,
      "text": "oder wo sie eben auch das Gefühl hatten, nicht ausreichend von verschiedenen Stellen des Staates,"
    },
    {
      "start": 1112.4,
      "end": 1120.58,
      "text": "Bundes- oder Landesstellen, Kassen und so weiter, nicht richtig unterstützt worden zu sein."
    },
    {
      "start": 1120.64,
      "end": 1123.14,
      "text": "Das ist ein sehr breites Feld."
    },
    {
      "start": 1123.36,
      "end": 1124.86,
      "text": "All das ist zur Sprache gekommen."
    },
    {
      "start": 1125.04,
      "end": 1132.84,
      "text": "All das kommt im Übrigen ja auch in dem Bericht des Bundesbeauftragten für die Opfer, Kurt Beck, zum Ausdruck."
    },
    {
      "start": 1132.84,
      "end": 1139.4399999999998,
      "text": "Und dieser Bericht hat im Kabinett vorgelegen, wir werden Stück für Stück uns jetzt sehr zügig daran machen,"
    },
    {
      "start": 1139.54,
      "end": 1141.48,
      "text": "das umzusetzen, was umgesetzt werden kann."
    },
    {
      "start": 1141.58,
      "end": 1148.04,
      "text": "Es gibt darüber in der geschäftsführenden Bundesregierung große Einigkeit, dass das wichtig ist, dass schnell gehandelt wird."
    },
    {
      "start": 1149.36,
      "end": 1151.4599999999998,
      "text": "Und mehr habe ich Ihnen jetzt dazu nicht zu sagen."
    },
    {
      "start": 1151.6,
      "end": 1158.8799999999999,
      "text": "Die Worte der Bundeskanzlerin sowohl bei dem internen und nicht öffentlichen dreistündigen Treffen am Montag"
    },
    {
      "start": 1158.8799999999999,
      "end": 1161.6399999999999,
      "text": "als auch die Worte gestern stehen für sich."
    },
    {
      "start": 1162.84,
      "end": 1164.8999999999999,
      "text": "Ich darf es Ihnen, Minister Herr Magentz."
    },
    {
      "start": 1165.3999999999999,
      "end": 1168.12,
      "text": "Ja, mehr oder weniger gleichlautend, Herr Jordans."
    },
    {
      "start": 1168.1999999999998,
      "end": 1173.36,
      "text": "Der Bundesminister hat sich ja auch in einer Vielzahl von öffentlichen Statements zu dem Sachverhalt geäußert,"
    },
    {
      "start": 1173.5,
      "end": 1177.4599999999998,
      "text": "sowohl in Bezug auf die Rolle der Sicherheitsbehörden in diesem Kontext"
    },
    {
      "start": 1177.4599999999998,
      "end": 1182.52,
      "text": "als auch in Bezug unter anderem beispielsweise auf den offenen Brief der Opferangehörigen."
    },
    {
      "start": 1182.9599999999998,
      "end": 1186.58,
      "text": "Und auch insoweit gilt das, was Herr Seibert gesagt hat,"
    },
    {
      "start": 1186.58,
      "end": 1189.34,
      "text": "dass diese Worte, die der Bundesminister gewählt hat, für sich stehen."
    },
    {
      "start": 1189.34,
      "end": 1194.4599999999998,
      "text": "Wenn ich kurz nachfragen darf, ich versuche nur ganz sicher zu gehen,"
    },
    {
      "start": 1194.62,
      "end": 1201.32,
      "text": "ob ich richtig verstehe, dass es bisher von Seiten der CDU-geführten Ministerien"
    },
    {
      "start": 1201.32,
      "end": 1209.3,
      "text": "keinerlei Bitte um Vergebung bei den Angehörigen gegeben hat."
    },
    {
      "start": 1209.3,
      "end": 1217.26,
      "text": "Also wenn ich jetzt ehrlich sein darf, finde ich es befremdlich,"
    },
    {
      "start": 1217.3799999999999,
      "end": 1221.84,
      "text": "dies in eine Frage von Parteizugehörigkeit von Ministern aufzuspalten."
    },
    {
      "start": 1222.62,
      "end": 1225.06,
      "text": "Das spielt, glaube ich, bei dem nun gar keine Rolle."
    },
    {
      "start": 1225.06,
      "end": 1232.22,
      "text": "Aber habe ich das so richtig verstanden, dass es bisher vom Bundeskanzleramt"
    },
    {
      "start": 1232.22,
      "end": 1235.34,
      "text": "oder vom Invention keinerlei Bitte um Vergebung gegeben hat?"
    },
    {
      "start": 1238.46,
      "end": 1243.06,
      "text": "Also ich kann nur noch mal darauf verweisen, auf die Vielzahl von öffentlichen Äußerungen meines Ministers,"
    },
    {
      "start": 1243.22,
      "end": 1247.6599999999999,
      "text": "der unter anderem beispielsweise seine tiefe Betroffenheit zum Ausdruck gebracht hat"
    },
    {
      "start": 1247.66,
      "end": 1251.0600000000002,
      "text": "nach Lektüre des offenen Briefes, der sehr frühzeitig, wie Sie wissen,"
    },
    {
      "start": 1251.66,
      "end": 1255.3600000000001,
      "text": "mit dem damaligen Bundespräsidenten Gauck, auch mit den Opferangehörigen"
    },
    {
      "start": 1255.3600000000001,
      "end": 1258.16,
      "text": "und den verletzten Opfern zusammengekommen ist."
    },
    {
      "start": 1258.5600000000002,
      "end": 1263.0400000000002,
      "text": "Auch das waren interne Gespräche, sodass ich dabei bleiben muss, Herr Jordans,"
    },
    {
      "start": 1263.1000000000001,
      "end": 1267.3200000000002,
      "text": "die Worte des Ministers stehen für sich und sind für Sie öffentlich auch nachrecherchierbar."
    },
    {
      "start": 1267.5400000000002,
      "end": 1267.94,
      "text": "Herr Bonka."
    },
    {
      "start": 1267.94,
      "end": 1276.8600000000001,
      "text": "Herr Seibert, die Bundeskanzlerin war ja erkennbar beeindruckt nach dem Gespräch mit den Angehörigen"
    },
    {
      "start": 1276.8600000000001,
      "end": 1280.46,
      "text": "und hat, ich habe es nicht mehr wörtlich, aber jedenfalls von einem offenen,"
    },
    {
      "start": 1280.6000000000001,
      "end": 1287.5,
      "text": "so war der Eindruck von einem offenen, ehrlichen und schonungslosen Meinungsaustausch gesprochen."
    },
    {
      "start": 1288.4,
      "end": 1294.3400000000001,
      "text": "Hat sich in dem Zusammenhang in interner Runde entschuldigt bei den Angehörigen"
    },
    {
      "start": 1294.34,
      "end": 1300.78,
      "text": "für Versäumnisse des Staates oder für eigenes Handeln?"
    },
    {
      "start": 1303.26,
      "end": 1308.52,
      "text": "Das Treffen der Bundeskanzlerin mit den Betroffenen und den Angehörigen der Opfer"
    },
    {
      "start": 1308.52,
      "end": 1312.32,
      "text": "war nicht öffentlich und wird auch durch mich jetzt hier nicht öffentlich gemacht werden."
    },
    {
      "start": 1312.8999999999999,
      "end": 1317.48,
      "text": "Es war eine Situation, an der die Menschen an verschiedenen Tischen saßen."
    },
    {
      "start": 1317.48,
      "end": 1323.34,
      "text": "Sie ist von einem zum anderen Tisch gegangen, hat zum Teil sehr viel Zeit an einzelnen Tischen verbracht."
    },
    {
      "start": 1323.34,
      "end": 1328.86,
      "text": "Das sind Gespräche, die ich nicht öffentlich machen werde, bei denen ich auch nicht dabei war im Einzelnen,"
    },
    {
      "start": 1328.9199999999998,
      "end": 1332.78,
      "text": "denn ich hatte an einem anderen Tisch meine Gespräche zu führen."
    },
    {
      "start": 1337.22,
      "end": 1338.8799999999999,
      "text": "Dann kommen wir zu einem neuen Thema."
    },
    {
      "start": 1338.9599999999998,
      "end": 1339.8799999999999,
      "text": "Herr Dörg versetzt das."
    },
    {
      "start": 1340.9199999999998,
      "end": 1345.8999999999999,
      "text": "Ich möchte noch mal das Thema aufgreifen, das ich bereits am Freitag hier angeschnitten habe."
    },
    {
      "start": 1345.8999999999999,
      "end": 1347.8799999999999,
      "text": "Da war aber die Bundesregierung etwas ahnungslos."
    },
    {
      "start": 1347.88,
      "end": 1351.8200000000002,
      "text": "Es geht um folgende Sachverhalt."
    },
    {
      "start": 1352.14,
      "end": 1353.3000000000002,
      "text": "Ich probiere es noch mal."
    },
    {
      "start": 1353.5200000000002,
      "end": 1359.5400000000002,
      "text": "Die russische Staatsanwaltschaft will wohl gegen die Friedrich-Eber-Stiftung in Moskau vorgehen."
    },
    {
      "start": 1360.2600000000002,
      "end": 1363.6000000000001,
      "text": "Im Raum steht die Erklärung der Stiftung zur unerwünschten Organisation."
    },
    {
      "start": 1364.3200000000002,
      "end": 1371.3200000000002,
      "text": "Im russischen Parlament gibt es schon Stimmen, die fordern, diese Organisation, die Eber-Stiftung, dort zu verbieten."
    },
    {
      "start": 1371.32,
      "end": 1376.32,
      "text": "Anlass oder genauer gesagt Vorwand ist der Auftritt eines russischen Schülers im Bundestag."
    },
    {
      "start": 1377.98,
      "end": 1385.6399999999999,
      "text": "Mich würde interessieren, wie die Bundesregierung diese Geschichte und das Vorgehen gegen die Eber-Stiftung in Moskau bewertet."
    },
    {
      "start": 1385.64,
      "end": 1389.2800000000002,
      "text": "Vielen Dank."
    },
    {
      "start": 1389.38,
      "end": 1392.24,
      "text": "Zunächst möchte ich zurückweisen, dass wir ahnungslos sind."
    },
    {
      "start": 1392.46,
      "end": 1393.96,
      "text": "Wir mühen uns zumindest, es nicht zu sein."
    },
    {
      "start": 1395.3000000000002,
      "end": 1404.14,
      "text": "Dann möchte ich gerne hinzufügen, dass der Jugendaustausch mit Russland und die Beschäftigung mit der gemeinsamen Geschichte für uns ein wichtiger Bestandteil unserer bilateralen Beziehung ist."
    },
    {
      "start": 1404.2,
      "end": 1405.16,
      "text": "Wir müssen diesen sehr begrüßen."
    },
    {
      "start": 1406.0200000000002,
      "end": 1407.94,
      "text": "Geschichte lässt sich nicht begraben oder beenden."
    },
    {
      "start": 1409.0,
      "end": 1412.8000000000002,
      "text": "Und der Volksbund deutsche Kriegsgräberfürsorge läutet hier eine sehr wichtige Aufgabe."
    },
    {
      "start": 1412.8,
      "end": 1425.26,
      "text": "Zur Rolle der Friedrich-Ebert-Stiftung möchte ich betonen, dass die Stiftung eindeutig erklärt hat, dass sie sich an diesem Projekt nicht beteiligt und auch nicht beteiligt war."
    },
    {
      "start": 1426.6399999999999,
      "end": 1434.54,
      "text": "Ganz generell möchte ich sagen, dass wir die teilweise maßlosen Vorwürfe gegenüber der Stiftung, die verschärfte Rhetorik in diesem Fall mit Sorge sehen."
    },
    {
      "start": 1435.1,
      "end": 1436.68,
      "text": "Wir werden das weiter sehr genau beobachten."
    },
    {
      "start": 1436.68,
      "end": 1443.0600000000002,
      "text": "Wir haben aber auch gesehen, dass der Kreml in dieser Sache zur Zurückhaltung und Mäßigung aufgerufen hat."
    },
    {
      "start": 1443.4,
      "end": 1445.68,
      "text": "Diese Haltung ist aus unserer Sicht vernünftig und sie ist zu begrüßen."
    },
    {
      "start": 1447.68,
      "end": 1448.1200000000001,
      "text": "Zusatz."
    },
    {
      "start": 1449.0800000000002,
      "end": 1450.74,
      "text": "Wenn Sie erlauben, zwei Zusätze."
    },
    {
      "start": 1450.74,
      "end": 1460.66,
      "text": "Betrachtete die Bundesregierung das vorgegen gegen die Ebert-Stiftung als Teil der russischen Kampagne gegen ausländische Organisationen, wie zum Beispiel die US-Stiftungen generell?"
    },
    {
      "start": 1461.38,
      "end": 1464.64,
      "text": "Und die zweite Nachfrage zum Inhalt der Rede."
    },
    {
      "start": 1464.76,
      "end": 1472.1,
      "text": "Ich hoffe, die Bundesregierung hat sich inzwischen schlau gemacht, was der Junge aus Norberingau im Bundestag überhaupt gesagt hat."
    },
    {
      "start": 1472.34,
      "end": 1477.64,
      "text": "Und mich würde interessieren, wie der Inhalt dieses Auftrittes bewertet wird."
    },
    {
      "start": 1477.64,
      "end": 1484.3000000000002,
      "text": "Ja, also wir hatten am Freitag schon darauf hingewiesen, das war ja eine Veranstaltung des Bundestages."
    },
    {
      "start": 1484.42,
      "end": 1489.22,
      "text": "Darum möchte ich ihr jetzt auch nicht die Rede des Schülers im Einzelnen bewerten."
    },
    {
      "start": 1489.88,
      "end": 1493.44,
      "text": "Form und Ausmaß der Empörung in Russland haben uns doch überrascht."
    },
    {
      "start": 1493.44,
      "end": 1501.8400000000001,
      "text": "Für uns ist klar, die Position der Bundesregierung zum Zweiten Weltkrieg und zur Erinnerungskultur ist vollkommen eindeutig."
    },
    {
      "start": 1502.4,
      "end": 1506.56,
      "text": "Der ideologisch und rassistisch motivierte Angriffs- und Vernichtungskrieg ging von Deutschland aus."
    },
    {
      "start": 1507.0,
      "end": 1511.16,
      "text": "Er brachte unermessliche Grausamkeit, Mord und Zerstörung."
    },
    {
      "start": 1511.3,
      "end": 1512.3600000000001,
      "text": "Das ist eindeutig."
    },
    {
      "start": 1512.36,
      "end": 1518.4399999999998,
      "text": "Veranstaltungen wie die Gedenkstunde zum Volkstrauertag im Deutschen Bundestag sollen gerade dafür sorgen,"
    },
    {
      "start": 1518.8799999999999,
      "end": 1523.3999999999999,
      "text": "dass diese Verbrechen nicht in Vergessenheit geraten und wir weiterhin der Opfer der Nazis gedenken."
    },
    {
      "start": 1524.6799999999998,
      "end": 1527.62,
      "text": "Die erste Nachfrage war nicht beantwortet."
    },
    {
      "start": 1527.62,
      "end": 1533.28,
      "text": "Ob es ein Teil der russischen generellen Kampagne gegen ausländische Stiftungen,"
    },
    {
      "start": 1533.6399999999999,
      "end": 1538.8999999999999,
      "text": "wie zum Beispiel gegen die amerikanischen Stiftungen, die inzwischen aus Russland sich zurückziehen mussten."
    },
    {
      "start": 1538.9,
      "end": 1544.02,
      "text": "Das weiß ich ehrlich gesagt nicht, ob wir das bewerten können."
    },
    {
      "start": 1544.42,
      "end": 1545.8400000000001,
      "text": "Sie haben ja gar nicht gehört."
    },
    {
      "start": 1545.96,
      "end": 1550.18,
      "text": "Ich habe gerade begrüßt, wie der Kreml sich zu diesem Fall geäußert hat."
    },
    {
      "start": 1550.8000000000002,
      "end": 1556.6000000000001,
      "text": "Es gab ja vor allem in den Zeitungen diese Vorhaltung gegenüber der Friedrich-Ebert-Stiftung."
    },
    {
      "start": 1557.3600000000001,
      "end": 1561.4,
      "text": "Auf den ersten Blick scheint uns da vor allem eine Verwechslung vorzulegen."
    },
    {
      "start": 1562.42,
      "end": 1563.14,
      "text": "Herr Jassen."
    },
    {
      "start": 1564.24,
      "end": 1565.26,
      "text": "Knüpft daran an."
    },
    {
      "start": 1565.26,
      "end": 1573.08,
      "text": "In der russischen Diskussion wird wohl berichtet, dass die Rede des Schülers von Deutschland aus vorbereitet"
    },
    {
      "start": 1573.08,
      "end": 1577.5,
      "text": "oder vorgeschrieben im Sinne von Schreiben worden sein soll."
    },
    {
      "start": 1577.58,
      "end": 1582.24,
      "text": "Hat die Bundesregierung Kenntnis davon, ob dieser Sachverhalt tatsächlich so war?"
    },
    {
      "start": 1584.2,
      "end": 1586.3,
      "text": "Also dazu habe ich keine Kenntnisse."
    },
    {
      "start": 1586.44,
      "end": 1588.1,
      "text": "Das würde mich jetzt allerdings sehr wundern."
    },
    {
      "start": 1588.3,
      "end": 1591.64,
      "text": "Es war ja ein Austauschschüler an einem Gymnasium in Kassel."
    },
    {
      "start": 1591.64,
      "end": 1599.38,
      "text": "Ich wüsste jetzt nicht, wie die Bundesregierung da Einfluss nehmen sollte oder könnte auf die Inhalte seiner Rede."
    },
    {
      "start": 1599.5600000000002,
      "end": 1605.0600000000002,
      "text": "Also wie gesagt, dafür habe ich keinerlei Anzeichen und sehe nicht, wie das hätte stattfinden sollen."
    },
    {
      "start": 1605.24,
      "end": 1611.6200000000001,
      "text": "Wir schreiben weder unseren eigenen Schülern Reden vor, noch Schülern, die im Jugendaustausch aus anderen Ländern zu uns kommen."
    },
    {
      "start": 1611.72,
      "end": 1618.1200000000001,
      "text": "Und sind froh, dass es diesen Jugendaustausch gibt, weil er ein Stück gelebte Verständigung zwischen zwei Völkern ist."
    },
    {
      "start": 1618.12,
      "end": 1624.86,
      "text": "Ich habe die Frage auch lediglich deswegen gestellt, weil es offensichtlich in der russischen Auseinandersetzung,"
    },
    {
      "start": 1625.36,
      "end": 1630.58,
      "text": "vor allem mit der Lehrerin und Schulleiterin dieser Schüler, die ja offenbar mit Sanktionen zu erheben hat,"
    },
    {
      "start": 1631.4799999999998,
      "end": 1638.1999999999998,
      "text": "dieses so dargestellt wurde, dass eben der Redetext deutscherseits vorgegeben sein sollte."
    },
    {
      "start": 1638.32,
      "end": 1640.6399999999999,
      "text": "Ich habe nicht gesagt, dass die Bundesregierung es formuliert hatte."
    },
    {
      "start": 1641.08,
      "end": 1644.82,
      "text": "Meine Frage war, ob Sie Kenntnis davon hätten, ob es so war. Danke."
    },
    {
      "start": 1644.82,
      "end": 1649.52,
      "text": "Dazu keine Ergänzung. Herr Wonker aber noch eine Nachfrage."
    },
    {
      "start": 1650.48,
      "end": 1662.22,
      "text": "Ja, Herr Neumann, die auf Anregung der Ministerin hat ja die Bundeswehr der Verhältnis zur Tradition kürzlich neu bewertet."
    },
    {
      "start": 1662.22,
      "end": 1668.66,
      "text": "Ich muss gestehen, ich habe jetzt den Bericht nicht im Wortlaut im Kopf."
    },
    {
      "start": 1668.82,
      "end": 1673.28,
      "text": "Ich frage vor dem Hintergrund der Neufestlegung des Traditionserlasses."
    },
    {
      "start": 1673.82,
      "end": 1676.5,
      "text": "Gibt es denn unschuldige Wehrmachtssoldaten?"
    },
    {
      "start": 1676.5,
      "end": 1683.18,
      "text": "Nach Ansicht der, nach gültiger Ansicht der Traditionsministerin."
    },
    {
      "start": 1684.22,
      "end": 1685.66,
      "text": "Herr Wonker, sehen Sie mich bitte nach."
    },
    {
      "start": 1685.78,
      "end": 1688.08,
      "text": "Der Traditionserlass liegt im Entwurf vor."
    },
    {
      "start": 1688.2,
      "end": 1693.1,
      "text": "Er wird gerade breit diskutiert und der nächste Meilenstein wird dann Mitte Januar sein,"
    },
    {
      "start": 1693.2,
      "end": 1701.38,
      "text": "wo wir die ganzen Einflüsse und die ganzen Kommentare, die wir erhalten, dort auswerten."
    },
    {
      "start": 1701.38,
      "end": 1705.46,
      "text": "Und ich bitte um Verständnis, dass ich den Entwurf in dem Sinn inhaltlich nicht kommentieren werde."
    },
    {
      "start": 1706.5400000000002,
      "end": 1709.7,
      "text": "Darf ich die Frage an Herrn Seibert weiterreichen?"
    },
    {
      "start": 1709.8600000000001,
      "end": 1715.0800000000002,
      "text": "Da er ja Inhaber des allgemeinpolitischen Stellungnahmenmandats ist."
    },
    {
      "start": 1715.5800000000002,
      "end": 1722.44,
      "text": "Gibt es nach Ansicht der Bundesregierung unschuldige Wehrmachtssoldaten, die in Russland im Einsatz waren?"
    },
    {
      "start": 1722.44,
      "end": 1726.24,
      "text": "Ich habe, Herr Neumann, nichts hinzuzufügen."
    },
    {
      "start": 1726.3600000000001,
      "end": 1732.22,
      "text": "Das ist der Umgang jetzt mit der Neuerarbeitung dieses Traditionserlasses."
    },
    {
      "start": 1732.44,
      "end": 1737.48,
      "text": "Und der scheint mir sehr sinnvoll zu sein, dass man das nach und nach dann am Ende auch der Öffentlichkeit vorstellt."
    },
    {
      "start": 1737.72,
      "end": 1740.6000000000001,
      "text": "Entschuldigung, das hat Sie nicht auf den Traditionserlass bezogen?"
    },
    {
      "start": 1740.6000000000001,
      "end": 1743.3600000000001,
      "text": "Das ist aber eine Frage, die sich darauf bezieht."
    },
    {
      "start": 1743.8200000000002,
      "end": 1748.78,
      "text": "Und im Übrigen kann ich doch noch mal auf das verweisen, was auch Herr Beul vom Auswärtigen Amt gesagt hat."
    },
    {
      "start": 1748.78,
      "end": 1755.28,
      "text": "Unsere Einschätzung des Krieges, mit dem Nazi-Deutschland Russland überzogen hat, könnte doch klarer nicht sein."
    },
    {
      "start": 1758.56,
      "end": 1763.56,
      "text": "Herr Seibert, ich möchte doch zurück auf den Inhalt der Rede von diesem Jungen kommen."
    },
    {
      "start": 1763.56,
      "end": 1770.56,
      "text": "Er hat gesagt, der Wehrmachtssoldat sei schuldlos umgekommen in der Gefangenschaft."
    },
    {
      "start": 1771.7,
      "end": 1774.84,
      "text": "Halten Sie diese Formulierung vielleicht für etwas unglücklich?"
    },
    {
      "start": 1774.84,
      "end": 1782.84,
      "text": "Ich möchte wirklich nicht damit anfangen, hier die Reden von, ich weiß nicht, 16-, 17-jährigen Schülern,"
    },
    {
      "start": 1782.9199999999998,
      "end": 1789.06,
      "text": "die sie im Rahmen von Jugendaustauschprojekten in der besten Absicht der Völkerverständigung halten,"
    },
    {
      "start": 1789.36,
      "end": 1791.76,
      "text": "zu zensieren für die Bundesregierung."
    },
    {
      "start": 1791.9399999999998,
      "end": 1795.9599999999998,
      "text": "Das, finde ich, ist einem Regierungssprecher wirklich nicht angebracht."
    },
    {
      "start": 1795.96,
      "end": 1799.3400000000001,
      "text": "Eine Rede kann Diskussionen auslösen."
    },
    {
      "start": 1799.52,
      "end": 1802.6200000000001,
      "text": "Dann kann, das ist ja vielleicht auch der Sinn einer Rede,"
    },
    {
      "start": 1803.14,
      "end": 1809.26,
      "text": "aber die Bundesregierung vergibt da keine Zensuren und keine Kommentare."
    },
    {
      "start": 1809.26,
      "end": 1814.56,
      "text": "Dann kommen wir zu einem neuen Thema."
    },
    {
      "start": 1815.04,
      "end": 1816.24,
      "text": "Frau Siebold setzt das."
    },
    {
      "start": 1816.94,
      "end": 1820.6,
      "text": "Ja, ich habe eine Frage zur US-Steuerreform ans Bundesfinanzministerium."
    },
    {
      "start": 1821.06,
      "end": 1824.84,
      "text": "Können Sie uns eine Bewertung dazu geben und können Sie uns auch sagen,"
    },
    {
      "start": 1825.04,
      "end": 1828.3,
      "text": "ob und welche Punkte dabei vielleicht problematisch sind für Deutschland?"
    },
    {
      "start": 1830.3,
      "end": 1832.3,
      "text": "Ja, also kann ich gerne tun."
    },
    {
      "start": 1832.3,
      "end": 1840.1,
      "text": "Wir müssen sehen, Sie werden das gesehen haben, der Gesetzgebungsprozess war ja zumindest gestern noch nicht so abgeschlossen,"
    },
    {
      "start": 1840.22,
      "end": 1844.82,
      "text": "wie das zunächst absehbar war, weil die Abstimmung im Repräsentantenhaus noch einmal wiederholt werden musste."
    },
    {
      "start": 1844.8999999999999,
      "end": 1846.04,
      "text": "Das war jetzt für heute vorgesehen."
    },
    {
      "start": 1846.1599999999999,
      "end": 1849.56,
      "text": "Und danach ist immer noch die Ausfertigung durch den US-Präsidenten erforderlich."
    },
    {
      "start": 1850.1599999999999,
      "end": 1854.18,
      "text": "Das heißt, zum jetzigen Zeitpunkt liegt noch kein in Kraft getretenes Gesetz vor."
    },
    {
      "start": 1854.18,
      "end": 1858.8600000000001,
      "text": "Wir werden die Regelungen in der US-Steuerreform sorgfältig analysieren,"
    },
    {
      "start": 1859.26,
      "end": 1864.1200000000001,
      "text": "wenn sie dann in der Endfassung vorliegen und werden bei dieser Bewertung natürlich genau schauen,"
    },
    {
      "start": 1864.24,
      "end": 1867.8,
      "text": "wie auch die Auswirkungen auf Deutschland sind, auf die deutsche Industrie,"
    },
    {
      "start": 1868.24,
      "end": 1870.64,
      "text": "auf die deutsche Wirtschaft, auch auf den deutschen Steuerstandort."
    },
    {
      "start": 1871.02,
      "end": 1874.8600000000001,
      "text": "Aber zum jetzigen Zeitpunkt, wo das sozusagen alles noch taufrisch ist"
    },
    {
      "start": 1874.8600000000001,
      "end": 1879.94,
      "text": "und es ja auch Änderungen bis zuletzt gegeben hat, kann ich Ihnen dazu noch keine Bewertung geben."
    },
    {
      "start": 1881.3,
      "end": 1882.14,
      "text": "Dazu, Herr Herrmann."
    },
    {
      "start": 1884.18,
      "end": 1887.3400000000001,
      "text": "Der BDI war offenbar schon ein bisschen schneller in der Bewertung"
    },
    {
      "start": 1887.3400000000001,
      "end": 1892.6200000000001,
      "text": "und hat unter anderem gefordert, das Außensteuerrecht, das Außensteuergesetz zu ändern."
    },
    {
      "start": 1893.26,
      "end": 1895.16,
      "text": "Wie steht denn das Finanzministerium dazu?"
    },
    {
      "start": 1897.02,
      "end": 1899.8400000000001,
      "text": "Die Forderungen namentlich von Seiten der deutschen Wirtschaft,"
    },
    {
      "start": 1899.98,
      "end": 1902.14,
      "text": "dass das deutsche Außensteuerrecht geändert werden soll,"
    },
    {
      "start": 1902.2,
      "end": 1905.96,
      "text": "da geht es vor allem um die sogenannte Hinzurechnungsbesteuerung, die sind nicht neu."
    },
    {
      "start": 1906.66,
      "end": 1911.0800000000002,
      "text": "Und wir von der Finanzverwaltung sind seit einiger Zeit auch im Diskussionsprozess"
    },
    {
      "start": 1911.0800000000002,
      "end": 1913.2,
      "text": "mit den Bundesländern, die wir dabei beteiligen,"
    },
    {
      "start": 1913.2,
      "end": 1916.76,
      "text": "ob und wenn ja welche Reform hier sinnvoll ist."
    },
    {
      "start": 1917.14,
      "end": 1920.96,
      "text": "Es kommt hinzu, dass wir kürzlich eine europäische Richtlinie verabschiedet haben,"
    },
    {
      "start": 1921.04,
      "end": 1922.56,
      "text": "die sogenannte Anti-Beps-Richtlinie."
    },
    {
      "start": 1922.92,
      "end": 1925.8400000000001,
      "text": "Auch die enthält Maßgaben zu dieser Hinzurechnungsbesteuerung."
    },
    {
      "start": 1926.26,
      "end": 1929.3600000000001,
      "text": "Und in diesem Gesamtzusammenhang werden wir das bewerten."
    },
    {
      "start": 1929.36,
      "end": 1934.1999999999998,
      "text": "Und das wird sicherlich dann eine Frage sein,"
    },
    {
      "start": 1934.26,
      "end": 1938.34,
      "text": "natürlich auch im Zusammenhang mit der politischen Bewertung der US-Steuerreform."
    },
    {
      "start": 1940.08,
      "end": 1940.4799999999998,
      "text": "Bitte."
    },
    {
      "start": 1940.8799999999999,
      "end": 1942.9199999999998,
      "text": "Zusatz ans Wirtschaftsministerium."
    },
    {
      "start": 1943.02,
      "end": 1947.04,
      "text": "Dann bitte, vielleicht könnten Sie, Frau Alemanni, einen Kommentar abgeben."
    },
    {
      "start": 1947.3,
      "end": 1950.34,
      "text": "Die Wirtschaft sieht ja die Gefahr, dass durch diese Steuerreform"
    },
    {
      "start": 1950.34,
      "end": 1953.8999999999999,
      "text": "international tätige Konzerne ihren Sitz in die USA verlagern."
    },
    {
      "start": 1953.9,
      "end": 1956.74,
      "text": "Oder sehen Sie das im Wirtschaftsministerium auch so?"
    },
    {
      "start": 1956.74,
      "end": 1962.74,
      "text": "Also zunächst mal kann ich mich den Aussagen meines Vorredners anschließen."
    },
    {
      "start": 1963.46,
      "end": 1967.22,
      "text": "Wir müssen erst mal warten, bis der finale unterschriebene Gesetzentwurf vorliegt."
    },
    {
      "start": 1969.0,
      "end": 1973.6200000000001,
      "text": "Es lief ja gerade über den Ticker, dass der Senat und das Repräsentantenhaus"
    },
    {
      "start": 1973.6200000000001,
      "end": 1974.72,
      "text": "jetzt abgestimmt haben."
    },
    {
      "start": 1975.1200000000001,
      "end": 1976.92,
      "text": "Wir gucken mal, wie es am Ende aussieht."
    },
    {
      "start": 1977.54,
      "end": 1979.7,
      "text": "Zunächst ist für uns erst mal die gute Nachricht,"
    },
    {
      "start": 1979.8,
      "end": 1982.66,
      "text": "dass es so aussieht, als wäre die Exisetags nicht mehr Bestandteil."
    },
    {
      "start": 1982.66,
      "end": 1987.5400000000002,
      "text": "Da gab es ja in verschiedenen Vorentwürfen doch Anlass zur Sorge,"
    },
    {
      "start": 1987.66,
      "end": 1991.9,
      "text": "die auch die Wirtschaft geäußert hat und auch unsere Ministerin Zypris."
    },
    {
      "start": 1992.52,
      "end": 1996.72,
      "text": "Die Exisetags so gesehen ist dann draußen, was erst mal eine gute Neuigkeit ist,"
    },
    {
      "start": 1997.14,
      "end": 2001.4,
      "text": "weil das die internationalen Lieferketten drohte zu beschweren."
    },
    {
      "start": 2002.46,
      "end": 2006.0,
      "text": "Insgesamt mit der Bewertung würde ich mich noch zurückhalten wollen,"
    },
    {
      "start": 2006.5600000000002,
      "end": 2009.5600000000002,
      "text": "bis der finale Entwurf vorliegt."
    },
    {
      "start": 2009.56,
      "end": 2014.76,
      "text": "Grundsätzlich ist es so, dass ein Steuersystem natürlich immer aktuell gehalten werden muss."
    },
    {
      "start": 2015.24,
      "end": 2019.1799999999998,
      "text": "Wie Sie wissen, haben wir uns ja immer zum Beispiel für steuerliche F&E-Förderung"
    },
    {
      "start": 2019.1799999999998,
      "end": 2021.96,
      "text": "und solche Aktualitäten eingesetzt."
    },
    {
      "start": 2022.08,
      "end": 2024.72,
      "text": "Aber auch das wird Teil einer neuen Regierung werden."
    },
    {
      "start": 2024.72,
      "end": 2031.9,
      "text": "Gibt es von uns Fragen zu anderen Themen?"
    },
    {
      "start": 2033.92,
      "end": 2037.0,
      "text": "Da geht es doppelt hoch. Herr Lange, das Mikro ist an bei Ihnen."
    },
    {
      "start": 2037.28,
      "end": 2039.06,
      "text": "Ich habe eine Frage an das Verkehrsministerium."
    },
    {
      "start": 2039.14,
      "end": 2042.7,
      "text": "Ich war heute Morgen bei dem Termin nicht dabei, also die Vergabe der Förderbescheide."
    },
    {
      "start": 2043.14,
      "end": 2047.14,
      "text": "Die Frage ist, warum sind nur 60 Förderbescheide erteilt worden,"
    },
    {
      "start": 2047.26,
      "end": 2050.54,
      "text": "beziehungsweise wird es eine Nachfrist geben für die Kommunen,"
    },
    {
      "start": 2050.54,
      "end": 2053.62,
      "text": "die es vielleicht nicht geschafft haben, sich anzumelden?"
    },
    {
      "start": 2053.84,
      "end": 2054.02,
      "text": "Danke."
    },
    {
      "start": 2054.84,
      "end": 2056.2,
      "text": "Also die Antwort ist ganz einfach."
    },
    {
      "start": 2056.3,
      "end": 2058.38,
      "text": "Es gibt natürlich jetzt 60 Masterpläne,"
    },
    {
      "start": 2058.94,
      "end": 2063.14,
      "text": "beziehungsweise 60 Förderbescheide für Kommunen, die Masterpläne erstellen können,"
    },
    {
      "start": 2063.5,
      "end": 2066.6,
      "text": "um ihre Luftreinhaltungsmaßnahmen einmal zusammenzufassen,"
    },
    {
      "start": 2066.7799999999997,
      "end": 2067.94,
      "text": "eben detailliert auszuführen."
    },
    {
      "start": 2067.94,
      "end": 2074.38,
      "text": "Es sind in der Tat 90 Kommunen, die eben durch die Luftqualität,"
    },
    {
      "start": 2074.66,
      "end": 2076.7000000000003,
      "text": "also die belastete Luftqualität eben haben."
    },
    {
      "start": 2077.56,
      "end": 2081.56,
      "text": "Und wie gesagt, also die Antwort ist im Prinzip ganz einfach."
    },
    {
      "start": 2081.7000000000003,
      "end": 2084.92,
      "text": "Es haben sich 60 Kommunen gemeldet, die eine Förderung haben möchten,"
    },
    {
      "start": 2085.08,
      "end": 2087.32,
      "text": "also das heißt Gelder, um die Masterpläne zu erstellen."
    },
    {
      "start": 2088.26,
      "end": 2089.58,
      "text": "Das gibt natürlich einen Gap."
    },
    {
      "start": 2089.7400000000002,
      "end": 2092.7200000000003,
      "text": "In diesem Gap sind dann eben Kommunen dabei,"
    },
    {
      "start": 2092.86,
      "end": 2094.94,
      "text": "die beispielsweise schon einen Luftreinhaltungsplan haben"
    },
    {
      "start": 2094.94,
      "end": 2098.68,
      "text": "oder aber Kommunen, die sich auch dazu nochmal Gedanken machen möchten."
    },
    {
      "start": 2098.86,
      "end": 2101.3,
      "text": "Dazu hat sich auch der Minister nochmal geäußert in seinem Pressestatment,"
    },
    {
      "start": 2101.34,
      "end": 2102.34,
      "text": "das haben wir online gestellt."
    },
    {
      "start": 2102.54,
      "end": 2104.34,
      "text": "Und genau auf diese Frage geht er dort auch nochmal ein."
    },
    {
      "start": 2104.4,
      "end": 2106.56,
      "text": "Das können Sie sich dann nochmal detailliert ansehen,"
    },
    {
      "start": 2106.68,
      "end": 2108.38,
      "text": "was der Minister dort dazu gesagt hat."
    },
    {
      "start": 2109.44,
      "end": 2110.6,
      "text": "Haben Sie das zum Kopf?"
    },
    {
      "start": 2110.7000000000003,
      "end": 2111.86,
      "text": "Dann spare ich mir ein bisschen Arbeit."
    },
    {
      "start": 2112.4,
      "end": 2114.82,
      "text": "Ja, also ich habe es in eigenen Worten gerade wiedergegeben."
    },
    {
      "start": 2114.82,
      "end": 2117.42,
      "text": "Also es ist so, die 60 Kommunen haben sich gemeldet"
    },
    {
      "start": 2117.42,
      "end": 2119.9,
      "text": "und dann gibt es ja die 30, die übrig bleiben."
    },
    {
      "start": 2120.0,
      "end": 2122.62,
      "text": "Davon gibt es einige, die eben einen Luftreinhaltungsplan haben."
    },
    {
      "start": 2122.98,
      "end": 2124.92,
      "text": "Und es gibt einige, die sich noch Gedanken machen möchten,"
    },
    {
      "start": 2124.94,
      "end": 2127.42,
      "text": "ob Sie das brauchen oder ob Sie es irgendwie anders lösen."
    },
    {
      "start": 2127.84,
      "end": 2130.04,
      "text": "Das hat der Minister in eigenen Worten dann nochmal ein bisschen länger"
    },
    {
      "start": 2130.04,
      "end": 2131.08,
      "text": "im Pressestatment gesagt."
    },
    {
      "start": 2131.16,
      "end": 2132.06,
      "text": "Das können Sie sich nochmal ansehen."
    },
    {
      "start": 2133.5,
      "end": 2134.44,
      "text": "Gute Empfehlung."
    },
    {
      "start": 2134.66,
      "end": 2135.36,
      "text": "Frau Siebold, bitte."
    },
    {
      "start": 2136.28,
      "end": 2137.6,
      "text": "Ja, eine Frage an Herrn Neumann."
    },
    {
      "start": 2137.9,
      "end": 2142.28,
      "text": "Die Bundeswehr klagt mit um die 40 Unternehmen gegen Lastwagenkartell."
    },
    {
      "start": 2142.32,
      "end": 2145.0,
      "text": "Können Sie uns dazu ein bisschen mehr sagen?"
    },
    {
      "start": 2145.2200000000003,
      "end": 2148.86,
      "text": "Also inwiefern Sie betroffen sind, um welchen Betrag es vielleicht geht,"
    },
    {
      "start": 2148.94,
      "end": 2150.38,
      "text": "was Sie mit der Klage erreichen wollen?"
    },
    {
      "start": 2151.76,
      "end": 2152.58,
      "text": "Ja, Frau Siebold."
    },
    {
      "start": 2152.58,
      "end": 2159.02,
      "text": "Die EU-Kommission hat festgestellt, dass verschiedene Lkw-Hersteller in den Jahren 1997 bis 2011"
    },
    {
      "start": 2159.02,
      "end": 2161.18,
      "text": "verbotene Kartellabsprachen getroffen haben."
    },
    {
      "start": 2161.9,
      "end": 2167.06,
      "text": "Die Bundeswehr sowie zwei unserer Gesellschaften haben in diesem Zeitraum von diesen Firmen Lkw erworben"
    },
    {
      "start": 2167.06,
      "end": 2168.9,
      "text": "und sind damit auch Geschädigte."
    },
    {
      "start": 2169.7799999999997,
      "end": 2173.36,
      "text": "Die Deutsche Bahn hat nun ebenfalls als Geschädigte klargehoben"
    },
    {
      "start": 2173.36,
      "end": 2176.7599999999998,
      "text": "und wird dabei auch unsere Schadensersatzansprüche geltend machen."
    },
    {
      "start": 2179.06,
      "end": 2181.9,
      "text": "Wie viele Lastwagen oder wie viel Geld ist das?"
    },
    {
      "start": 2182.46,
      "end": 2185.4,
      "text": "Betroffen sind bis zu 10.000 Fahrzeuge."
    },
    {
      "start": 2185.4,
      "end": 2186.5,
      "text": "Von Ihnen allein?"
    },
    {
      "start": 2187.5,
      "end": 2188.6,
      "text": "Ja, von der Bundeswehr allein."
    },
    {
      "start": 2191.84,
      "end": 2194.9,
      "text": "Und die Höhe der Ansprüche wird derzeit von der Deutschen Bahn ermittelt."
    },
    {
      "start": 2198.28,
      "end": 2201.06,
      "text": "Wir haben noch ein weiteres Thema und zwar von Herrn Jessen."
    },
    {
      "start": 2201.06,
      "end": 2203.48,
      "text": "Ja, Frage ans BMUB."
    },
    {
      "start": 2204.12,
      "end": 2207.96,
      "text": "Es geht um die Berichte, dass der zweite Sarkophag um Tschernobyl,"
    },
    {
      "start": 2208.06,
      "end": 2212.42,
      "text": "der ja wesentlich auch mit deutscher finanzieller Beteiligung errichtet wird,"
    },
    {
      "start": 2212.62,
      "end": 2214.74,
      "text": "sich in der Fertigstellung verzögert."
    },
    {
      "start": 2215.22,
      "end": 2220.38,
      "text": "Grund soll wohl sein, dass die Strahlung des alten, des ursprünglichen ersten Sarkophags"
    },
    {
      "start": 2220.38,
      "end": 2222.24,
      "text": "doch höher ist als vermutet."
    },
    {
      "start": 2222.24,
      "end": 2223.7,
      "text": "Was bedeutet das?"
    },
    {
      "start": 2224.3799999999997,
      "end": 2225.9799999999996,
      "text": "Hat man da falsch geplant?"
    },
    {
      "start": 2226.18,
      "end": 2230.9399999999996,
      "text": "Müssen wir uns wegen der anhaltenden Strahlenbelastung Sorgen machen?"
    },
    {
      "start": 2232.9399999999996,
      "end": 2244.64,
      "text": "Ja, das ist richtig, dass es dort bei bestimmten Prozessen zur Installation dieses Shelters Probleme gibt."
    },
    {
      "start": 2245.2799999999997,
      "end": 2250.2599999999998,
      "text": "Einfach deswegen, weil die Belastung, die Strahlenbelastung in bestimmten Bereichen"
    },
    {
      "start": 2250.26,
      "end": 2258.76,
      "text": "der Kraftwerksreste, die dort sind, sehr hoch ist."
    },
    {
      "start": 2259.34,
      "end": 2262.5,
      "text": "Das ist ja ein sehr einzigartiges Projekt, das wir dort vornehmen."
    },
    {
      "start": 2264.34,
      "end": 2271.42,
      "text": "Und das ist eigentlich, wenn man eben die Halbwertszeit sich von bestimmten radioaktiven Stoffen anschaut,"
    },
    {
      "start": 2271.6000000000004,
      "end": 2277.2200000000003,
      "text": "auch nichts Ungewöhnliches, dass die Belastung eben in bestimmten Bereichen sehr hoch sein kann"
    },
    {
      "start": 2277.2200000000003,
      "end": 2279.2000000000003,
      "text": "und auch länger sehr hoch ist."
    },
    {
      "start": 2280.26,
      "end": 2288.1600000000003,
      "text": "Und man hat entschieden, um die Sicherheit der Arbeiter dort zu garantieren, dass man bestimmte Prozesse verzögert,"
    },
    {
      "start": 2288.78,
      "end": 2292.7200000000003,
      "text": "abwartet, bis die Strahlung sinkt oder eben auch Maßnahmen trifft,"
    },
    {
      "start": 2293.2400000000002,
      "end": 2298.2400000000002,
      "text": "damit die Strahlungsbelastung für die Arbeiter dort nicht zu hoch wird,"
    },
    {
      "start": 2298.84,
      "end": 2300.96,
      "text": "den einen oder anderen Prozess etwas zu verzögern."
    },
    {
      "start": 2300.96,
      "end": 2309.2400000000002,
      "text": "Das heißt aber nicht, dass sich insgesamt die Fertigstellung dieses Projektes verzögern wird."
    },
    {
      "start": 2309.3,
      "end": 2315.1,
      "text": "Wir rechnen ja damit, dass es im Mai 2018 dann einen kompletten Sarkophag dort gibt."
    },
    {
      "start": 2316.04,
      "end": 2322.56,
      "text": "Und das ist bei so einem einzigartigen Projekt, was eine enorme Herausforderung darstellt,"
    },
    {
      "start": 2322.92,
      "end": 2324.18,
      "text": "auch zu Verzögerungen kommen kann."
    },
    {
      "start": 2324.18,
      "end": 2326.12,
      "text": "Und damit ist eigentlich immer gerechnet worden."
    },
    {
      "start": 2326.2,
      "end": 2329.06,
      "text": "Wir sind auch quasi in die Zeitplanung eingepreist worden."
    },
    {
      "start": 2329.8599999999997,
      "end": 2337.1,
      "text": "Das heißt, ich verstehe Sie recht, dass diese Verzögerung etwas zu tun hat mit der Absicht,"
    },
    {
      "start": 2337.18,
      "end": 2344.8999999999996,
      "text": "die Strahlenbelastung für die Arbeiter, die dort diesen Neubau errichten, um die nicht zu erhöhen."
    },
    {
      "start": 2344.9,
      "end": 2353.36,
      "text": "Es hat nichts zu tun mit der Grundkonstruktion dieses Sarkophags und möglicher weiterer Freisetzung von Radioaktivität,"
    },
    {
      "start": 2353.7000000000003,
      "end": 2355.6800000000003,
      "text": "die dann auch in Deutschland ankommen könnte, richtig?"
    },
    {
      "start": 2356.1800000000003,
      "end": 2357.88,
      "text": "Es geht nicht um die Grundkonstruktion, genau."
    },
    {
      "start": 2358.0,
      "end": 2365.34,
      "text": "Es geht eben darum, diese Schutzhülle hier über diesen ganzen Komplex quasi zu ziehen, zu installieren."
    },
    {
      "start": 2365.54,
      "end": 2370.84,
      "text": "Das ist ein sehr aufwendiger Prozess und fast ja auch ein sehr großes Areal."
    },
    {
      "start": 2370.84,
      "end": 2377.5,
      "text": "Und da wir, oder dort vor Ort gesehen wurde, dass eben die Radioaktivität in bestimmten Bereichen zu hoch ist im Moment,"
    },
    {
      "start": 2378.96,
      "end": 2382.1800000000003,
      "text": "wird man den ganzen Prozess etwas verlangsamen, im Moment jedenfalls."
    },
    {
      "start": 2383.3,
      "end": 2392.0,
      "text": "Aber Sie haben ja nach jetzt Gefahren gefragt für die Bevölkerung hier oder in der weiteren Umgebung."
    },
    {
      "start": 2392.1000000000004,
      "end": 2395.6200000000003,
      "text": "Darum geht es nicht. Es geht um die örtliche, die lokale Strahlungsbelastung."
    },
    {
      "start": 2395.62,
      "end": 2399.92,
      "text": "Und dieser sind erst einmal die Arbeiter dort vor Ort ausgesetzt."
    },
    {
      "start": 2400.3199999999997,
      "end": 2401.62,
      "text": "Und genau das will man eben verhindern."
    },
    {
      "start": 2402.38,
      "end": 2402.8599999999997,
      "text": "Herr Schottwahl."
    },
    {
      "start": 2403.3599999999997,
      "end": 2404.46,
      "text": "Eine ganz kurze Nachfrage."
    },
    {
      "start": 2404.7,
      "end": 2407.94,
      "text": "Ist diese Verzögerung mit zusätzlichen Kosten verbunden?"
    },
    {
      "start": 2408.18,
      "end": 2409.8399999999997,
      "text": "Und wenn ja, in welcher Höhe?"
    },
    {
      "start": 2412.3599999999997,
      "end": 2414.8199999999997,
      "text": "Es gibt ja für dieses Projekt einen Kostenplan."
    },
    {
      "start": 2415.48,
      "end": 2419.46,
      "text": "Und wie gesagt, es geht ja nicht um Verzögerungen, die sich auf den Kostenplan auswirken,"
    },
    {
      "start": 2419.54,
      "end": 2421.12,
      "text": "auch nicht auf den gesamten Zeitplan."
    },
    {
      "start": 2421.12,
      "end": 2425.68,
      "text": "Es ist einfach so, dass es ein sehr aufwendiges, ein sehr einzigartiges Projekt ist,"
    },
    {
      "start": 2425.74,
      "end": 2433.1,
      "text": "bei dem es ganz normalerweise auch zu bestimmten Problemen kommt, die man dann lösen muss innerhalb der Zeit."
    },
    {
      "start": 2433.46,
      "end": 2436.7799999999997,
      "text": "Also es ist nicht so, dass man da von einem reibungslosen Ablauf ausgegangen ist."
    },
    {
      "start": 2436.88,
      "end": 2442.7599999999998,
      "text": "Dafür ist das Problem, ist die Installation dieser Schutzhörigkeit viel zu kompliziert und eben mit vielen Gefahren behaftet."
    },
    {
      "start": 2442.76,
      "end": 2448.26,
      "text": "Ich habe jetzt noch Fragen von Herrn Schimanski und Herrn Lange aufgenommen."
    },
    {
      "start": 2448.42,
      "end": 2449.1000000000004,
      "text": "Gibt es weitere?"
    },
    {
      "start": 2449.2200000000003,
      "end": 2450.4,
      "text": "Frau Siebold hat noch."
    },
    {
      "start": 2450.86,
      "end": 2455.2200000000003,
      "text": "Und Herr Jessen, entschließen wir damit die Liste für heute."
    },
    {
      "start": 2455.36,
      "end": 2456.0200000000004,
      "text": "Herr Schimanski, bitte."
    },
    {
      "start": 2457.32,
      "end": 2461.2400000000002,
      "text": "Herr Seibert, in Brüssel diskutiert gerade die Europäische Kommission,"
    },
    {
      "start": 2461.38,
      "end": 2465.6400000000003,
      "text": "ob man ein Sanktionsverfahren gegenüber Polen starten soll."
    },
    {
      "start": 2465.64,
      "end": 2472.68,
      "text": "Es geht um das Verfahren nach Artikel 7, das rein theoretisch zum Entzug von Stimmrecht führen könnte,"
    },
    {
      "start": 2472.7999999999997,
      "end": 2474.44,
      "text": "die sogenannte Nuklearoption."
    },
    {
      "start": 2475.02,
      "end": 2481.1,
      "text": "Es gibt noch unbestätigte Berichte, wonach die Kommission sich dafür entscheiden wird."
    },
    {
      "start": 2481.66,
      "end": 2484.4,
      "text": "Glauben Sie, dass das eine richtige Entscheidung wäre?"
    },
    {
      "start": 2484.6,
      "end": 2486.48,
      "text": "Wie positioniert sich die Bundesregierung?"
    },
    {
      "start": 2486.66,
      "end": 2488.24,
      "text": "Unterstützt man die Europäische Kommission?"
    },
    {
      "start": 2488.24,
      "end": 2494.24,
      "text": "Ja, wie Sie schon sagen, die Entscheidung wird in diesen Minuten getroffen."
    },
    {
      "start": 2494.3799999999997,
      "end": 2495.8199999999997,
      "text": "Deswegen kann ich sie noch nicht kommentieren."
    },
    {
      "start": 2495.9199999999996,
      "end": 2500.7599999999998,
      "text": "Aber ich will darauf hinweisen, dass erstens, wenn die Entscheidung denn so getroffen wird,"
    },
    {
      "start": 2500.8399999999997,
      "end": 2505.4399999999996,
      "text": "wie viele jetzt glauben, dass sie getroffen wird, die Kommission es sich wirklich nicht leicht gemacht hat."
    },
    {
      "start": 2505.66,
      "end": 2511.54,
      "text": "Dieser Entscheidung ist dann ein gut zweijähriger Dialog der Kommission mit Polen vorausgegangen."
    },
    {
      "start": 2511.9599999999996,
      "end": 2514.62,
      "text": "Das war ein intensiver und auch ein konstruktiver Dialog."
    },
    {
      "start": 2514.62,
      "end": 2520.74,
      "text": "Die Bundeskanzlerin hat in ihrer Pressekonferenz am Freitag gemeinsam mit dem französischen Staatspräsidenten"
    },
    {
      "start": 2520.74,
      "end": 2526.52,
      "text": "für die Bundesregierung gesagt, dass wir die Kommission, wenn sie diese Entscheidung trifft, unterstützen."
    },
    {
      "start": 2527.64,
      "end": 2532.64,
      "text": "Sie hat darauf hingewiesen, dass wir in Europa klare rechtsstaatliche Verfahren haben."
    },
    {
      "start": 2533.58,
      "end": 2538.22,
      "text": "Und wir haben das hier mehrfach gesagt, die Kommission ist die Hüterin der Verträge."
    },
    {
      "start": 2538.22,
      "end": 2544.62,
      "text": "Das heißt, es ist ihre Aufgabe zu bewerten, ob beispielsweise die gesetzlichen Maßnahmen"
    },
    {
      "start": 2544.62,
      "end": 2551.9399999999996,
      "text": "eines Mitgliedstaats zur Justizreform diesen europäischen Werten und dem Unionsrecht insgesamt entsprechen."
    },
    {
      "start": 2552.2999999999997,
      "end": 2555.7799999999997,
      "text": "Das hat die Kommission in diesem zweijährigen intensiven Verfahren getan."
    },
    {
      "start": 2556.1,
      "end": 2557.68,
      "text": "Sie hat es sich wirklich nicht leicht gemacht."
    },
    {
      "start": 2558.12,
      "end": 2560.98,
      "text": "Wenn es zu der Entscheidung kommt, würden wir sie unterstützen."
    },
    {
      "start": 2560.98,
      "end": 2567.7,
      "text": "Das dazu. Dann macht Herr Lange ein Thema nochmal auf."
    },
    {
      "start": 2567.94,
      "end": 2572.3,
      "text": "Ja, das Thema Kredit an Air Berlin, an das Wirtschaftsministerium."
    },
    {
      "start": 2572.44,
      "end": 2575.52,
      "text": "Könnten Sie, Frau Alemanni, kurz sagen, wie der Stand ist bei den Rückzahlungen?"
    },
    {
      "start": 2575.62,
      "end": 2577.22,
      "text": "Es hat ja offenbar Rückzahlungen gegeben."
    },
    {
      "start": 2577.96,
      "end": 2579.32,
      "text": "Ja, das ist die Frage. Danke."
    },
    {
      "start": 2579.32,
      "end": 2589.3,
      "text": "Ja, danke. Es ist so, dass wir, wie Sie wissen, ja keine Einzelheiten zu dem Kredit oder zu Fragen,"
    },
    {
      "start": 2589.38,
      "end": 2592.0800000000004,
      "text": "die sich um den Kredit ranken, geben öffentlich."
    },
    {
      "start": 2592.52,
      "end": 2595.7000000000003,
      "text": "Ich kann aber bestätigen, dass der Rückzahlprozess eingeleitet wurde."
    },
    {
      "start": 2595.7,
      "end": 2602.2799999999997,
      "text": "Sie wollen mit einem anderen Thema."
    },
    {
      "start": 2603.24,
      "end": 2605.24,
      "text": "Ach, dazu. Sorry. Bitte schön."
    },
    {
      "start": 2605.52,
      "end": 2608.3199999999997,
      "text": "Ja, das ist das Thema, was ich auch angemeldet hatte."
    },
    {
      "start": 2608.58,
      "end": 2608.7599999999998,
      "text": "Okay, gut."
    },
    {
      "start": 2608.7599999999998,
      "end": 2616.8199999999997,
      "text": "Ja. Von welcher Rückzahlungsquote geht denn die Bundesregierung derzeit realistischerweise aus?"
    },
    {
      "start": 2617.8199999999997,
      "end": 2622.68,
      "text": "Auch dazu haben wir ja hier schon Stellungenehm gegeben. Wir beziffern das nicht."
    },
    {
      "start": 2622.68,
      "end": 2629.64,
      "text": "Es gibt aber inzwischen Berechnungen, denen zufolge die bisherige Quote wohl nur bei einem Drittel,"
    },
    {
      "start": 2629.7799999999997,
      "end": 2636.2999999999997,
      "text": "also etwa 50 Milliarden liegen könnte, wenn nicht zusätzliche günstige Einnahmen"
    },
    {
      "start": 2636.2999999999997,
      "end": 2639.3599999999997,
      "text": "durch einen doch weiteren Niki-Verkauf reinkommen."
    },
    {
      "start": 2639.8999999999996,
      "end": 2642.52,
      "text": "Ist das realistisch, diese 30 Prozent bisher?"
    },
    {
      "start": 2644.02,
      "end": 2647.14,
      "text": "Also wie gesagt, ich habe da auch einiges dazu gelesen."
    },
    {
      "start": 2647.14,
      "end": 2653.22,
      "text": "Öffentlich beziffern wir den Rückzahlungsprozess jetzt nicht."
    },
    {
      "start": 2653.44,
      "end": 2656.2599999999998,
      "text": "Wie Sie wissen, gab es ja auch eine Stellungnahme der Bundesregierung dazu."
    },
    {
      "start": 2656.96,
      "end": 2658.1,
      "text": "Die gilt weiterhin."
    },
    {
      "start": 2658.44,
      "end": 2663.46,
      "text": "Und da gehen wir davon aus, dass es durch den unerwarteten Ausfall der Erlöse aus dem Niki-Verkauf"
    },
    {
      "start": 2663.46,
      "end": 2667.5,
      "text": "dazu kommen kann, dass der Kredit nur zum Teil zurückgezahlt werden kann."
    },
    {
      "start": 2667.5,
      "end": 2676.62,
      "text": "Aber Sie würden die bisher genannte Zahl, dass das derzeitige Verkaufsszenario nicht mehr"
    },
    {
      "start": 2676.62,
      "end": 2681.7,
      "text": "als 30 Prozent Kreditsrückzahlung bringen würde, auch nicht dementieren."
    },
    {
      "start": 2682.46,
      "end": 2683.54,
      "text": "Das weise ich zurück."
    },
    {
      "start": 2687.12,
      "end": 2690.78,
      "text": "Dazu nichts. Herr Breul ist jetzt in einem Punkt etwas schlauer geworden."
    },
    {
      "start": 2691.12,
      "end": 2694.62,
      "text": "Ja, vielen Dank. Ich wollte noch mal kurz nachreichen zur Blauhe-Mission Ostukraine,"
    },
    {
      "start": 2694.62,
      "end": 2697.6,
      "text": "damit da kein falscher Eindruck entsteht. Es stimmt, was ich vorhin gesagt habe."
    },
    {
      "start": 2697.68,
      "end": 2700.04,
      "text": "Es ist derzeit nicht auf der Tagesordnung der Vereinten Nationen."
    },
    {
      "start": 2700.3599999999997,
      "end": 2705.3399999999997,
      "text": "Dennoch laufen die Gespräche dazu weiter, zwischen den beteiligten Staaten und den internationalen"
    },
    {
      "start": 2705.3399999999997,
      "end": 2707.8599999999997,
      "text": "Partnern, um diese Blauhe-Mission vielleicht doch zu ermöglichen."
    },
    {
      "start": 2708.54,
      "end": 2710.54,
      "text": "Haben sich daraus neue Fragen ergeben?"
    },
    {
      "start": 2711.08,
      "end": 2713.3599999999997,
      "text": "Dann macht Frau Siebold den Abschluss. Bitte schön."
    },
    {
      "start": 2713.62,
      "end": 2716.3199999999997,
      "text": "Ich habe da auch eine Frage zur UN."
    },
    {
      "start": 2716.54,
      "end": 2721.7999999999997,
      "text": "Die UN-Vollversammlung wird über eine Jerusalem-Resolution abstimmen."
    },
    {
      "start": 2721.8,
      "end": 2725.42,
      "text": "Welche Haltung wird denn da Deutschland beziehen? Wie werden Sie stimmen?"
    },
    {
      "start": 2727.82,
      "end": 2729.92,
      "text": "Ja, vielen Dank für die Frage."
    },
    {
      "start": 2730.6600000000003,
      "end": 2738.6800000000003,
      "text": "Also, wir werden ja mit Sicherheit beobachtet haben, der Vereinigungsrat hat sich zweimal mit dieser Thematik beschäftigt."
    },
    {
      "start": 2738.8,
      "end": 2741.6400000000003,
      "text": "Einmal in einer Dringlichkeitssitzung am 8. Dezember."
    },
    {
      "start": 2741.64,
      "end": 2753.7599999999998,
      "text": "Da hat Deutschland gemeinsam mit den EU-Staaten im Sicherheitsrat Frankreich, Großbritannien, Italien und Schweden ein Statement abgegeben und unsere Position bezüglich Jerusalem und der Zwei-Staaten-Lösung nochmal bekräftigt."
    },
    {
      "start": 2753.76,
      "end": 2773.5200000000004,
      "text": "In der Tat ist es jetzt so, dass nach der zweiten Befassung des Sicherheitsrats am 18.12. und dem dort stattgefundenen US-Veto sich jetzt die Vereinigungsraten Generalversammlungen in einer Sondernotstandssitzung am 21. Dezember diesem Thema widmen möchte."
    },
    {
      "start": 2773.52,
      "end": 2776.24,
      "text": "Die arabische Gruppe hat einen Resolutionstext vorgelegt."
    },
    {
      "start": 2776.96,
      "end": 2780.32,
      "text": "Zur Annahme der Generalversammlung wäre eine Zweidrittelmehrheit erforderlich."
    },
    {
      "start": 2781.42,
      "end": 2790.28,
      "text": "Wie bei allen anderen Entschließungen zu den Ostfragen auch, ist es die Bestrebungen der Bundesregierung hier zum EU-Konsens zu entscheiden und dementsprechend abzustimmen."
    },
    {
      "start": 2790.74,
      "end": 2792.92,
      "text": "Dazu finden jetzt Beratungen statt."
    },
    {
      "start": 2795.0,
      "end": 2796.52,
      "text": "Damit sind wir für heute durch."
    },
    {
      "start": 2796.8,
      "end": 2798.1,
      "text": "Ich danke unseren Gästen."
    },
    {
      "start": 2798.46,
      "end": 2801.08,
      "text": "Übermorgen sehen wir uns in diesem Format nochmal wieder vor Weihnachten."
    },
    {
      "start": 2801.08,
      "end": 2802.22,
      "text": "Bis dahin, alles Gute."
    },
    {
      "start": 2802.22,
      "end": 2815.7799999999997,
      "text": "Ich acho'n' acho'n'"
    },
    {
      "start": 2815.7799999999997,
      "end": 2817.54,
      "text": "Before'n' acho'n"
    },
    {
      "start": 2817.54,
      "end": 2818.8599999999997,
      "text": "Before'n' acho'n"
    },
    {
      "start": 2818.8599999999997,
      "end": 2820.7799999999997,
      "text": "Before'n' acho'n"
    },
    {
      "start": 2820.7799999999997,
      "end": 2821.7799999999997,
      "text": "Before'n"
    },
    {
      "start": 2821.7799999999997,
      "end": 2822.7799999999997,
      "text": "Before'n"
    },
    {
      "start": 2822.7799999999997,
      "end": 2815.7799999999997,
      "text": "Before'n"
    },
    {
      "start": 2832.22,
      "end": 2862.2,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 2862.22,
      "end": 2892.2,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 2892.22,
      "end": 2922.2,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 2922.22,
      "end": 2952.2,
      "text": "Untertitelung des ZDF für funk, 2017"
    }
  ]
}