{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=DRVaAbkEIlc",
    "video_id": "DRVaAbkEIlc",
    "original_title": "Aufklärungsauftrag - Komplette Bundespressekonferenz vom 19. September 2016",
    "author": "Jung & Naiv",
    "publish_date": "2016-09-19T00:00:00",
    "video_length_seconds": 2568,
    "retrieval_timestamp_utc": "2025-12-15T12:22:58.967589+00:00",
    "word_count": 5555,
    "status": "ok",
    "diarization_rttm_path": "rttm/DRVaAbkEIlc.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Sie haben diese Frage ja schon vor einigen Tagen gestellt.\nIch empfehle einfach, dass Sie auf die Website jung und naiv gehen.\nDa finden Sie dann alles Notwendige aus der Aufzeichnung der Regierungspressekonferenz vom letzten Freitag.\nIch habe dem, was ich hier genau vor einer Woche gesagt habe, nichts hinzuzufügen, aber auch nichts zurückzunehmen.\nGuten Morgen, liebe Kolleginnen und Kollegen.\nHerzlich willkommen in der Bundespressekonferenz zur Regierungspressekonferenz.\nIch begrüße Regierungssprecher Steffen Seilbert und die Sprecherinnen und Sprecher der Ministerien.\nUnd Herr Schäfer hat uns was vom Auswärtigen Amt mitgebracht.\nJa, vielen Dank. Ich habe zweierlei.\nZunächst einmal würde ich Ihnen gerne im Namen von Außenminister Steinmeier sagen,\ndass wir den Terrorangriff auf die indische Streitkräftebasis in Uri, in der Region Jammu und Kaschmir-Scharf verurteilen.\nUnsere Gedanken sind bei den Familien der ermordeten Soldaten und bei den vielen zum Teil schwer Verletzten.\nDeutschland steht im Kampf gegen den Terrorismus fest an der Seite Indiens.\nBei den in wenigen Tagen anstehenden deutsch-indischen Antiterrorkonsultationen\nwerden wir uns über die Bedrohungen für die Gesellschaften unserer beiden Länder weiter abstimmen und konsultieren.\nUns eint dabei die Auffassung, dass jeder Staat die Verantwortung hat, entschieden gegen Terrorismus,\nder von seinem eigenen Territorium ausgeht, vorzugehen.\nDas Ziel der Terroristen ist, wie so oft, eine Eskalation der Lage.\nSie wollen eine Spirale der Gewalt auslösen.\nDieser Logik dürfen wir nicht nachgeben, auch in den Konflikten zwischen Indien und Pakistan.\nVielen Dank.\nDas Zweite, was ich Ihnen sagen möchte, ist, dass Herr Steinmeier heute Abend aufbrechen wird,\num nach New York zu reisen, zur Generalversammlung der Vereinten Nationen.\nEr wird bis Freitagabend in New York bleiben und dann noch nach Boston zum amerikanischen Außenminister Kerry weiterreisen.\nAuch in diesem Jahr steht die Generalversammlung wieder ganz im Zeichen des Krisenmanagements.\nVon Syrien über die Ostukraine über andere Konflikte im Nahen und Mittleren Osten wie in Jemen und im Libyen\nwird die internationale Gemeinschaft und die Entscheidungsträger, die in New York zusammenkommen,\nganz sicher dieses Krisenmanagement sehr intensiv beschäftigen.\nDarüber hinaus wird der Steinmeier morgen die Bundesregierung vertreten bei dem von US-Präsidenten Obama ausgerichteten Flüchtlingsgipfel.\nAuch da wird es darum gehen, den Versuch zu unternehmen, andere davon zu überzeugen,\ndass das große Engagement Deutschlands für Flüchtlinge und für humanitäre Hilfe in Syrien und anderswo von anderen Staaten geteilt wird.\nUnd wir sehen uns da an der Seite ganz vieler Partner innerhalb der internationalen Gemeinschaft.\nEs würde jetzt hier zu weit führen, alle Programmpunkte der Reise von Herrn Steinmeier darzustellen.\nWas ich Ihnen vorweg sagen kann, ist vielleicht, Herr Steinmeier wird am Mittwochabend die deutsche Kampagne starten\nfür einen deutschen Sitz, einen nichtständigen Sitz im Sicherheitsrat der Vereinten Nationen für das Jahr 2019, 2020.\nAlles weitere dann im Laufe der Reise. Vielen Dank.\nHerr Jung hat eine Frage dazu.\nHerr Schiefer, wenn Herr Steinmeier Herrn Kerry trifft, wird er auch deutsch-amerikanische, also delikate Themen ansprechen?\nNSA, Überwachung, Drohnenkriege?\nAlso im Mittelpunkt der Gespräche, die Herr Steinmeier in New York führen wird, stehen sicher nicht die bilateralen Fragen zwischen Deutschland und den Vereinigten Staaten von Amerika.\nIch gehe davon aus, dass morgen um diese Zeit er aufbrechen wird, um einer Sitzung der internationalen Unterstützergruppe für Syrien teilzunehmen,\nauf Einladung des amerikanischen und des russischen Außenministers.\nEs wird im Laufe der Woche ganz bestimmt Gelegenheit geben, mit Herrn Kerry und vielen anderen Außenministern,\nMinisterpräsidenten und Präsidenten dieser Welt miteinander zu sprechen, auch über bilaterale Fragen.\nWas und worüber die beiden, der deutsche und der amerikanische Außenminister sprechen, das kann ich jetzt noch nicht vorhersagen.\nZusatz?\nAber diese Themen stehen immer noch auf Ihrem Zettel, ja? Das sind immer so noch relevante Themen für die Bundesregierung.\nAlle Themen, die Deutschland und die Vereinigten Staaten von Amerika betreffen, stehen natürlich auf unserem Zettel.\nKlar.\nGibt es Fragen zu anderen Themen?\nHerr Seibert, mich würde interessieren, wie die Bundesregierung und die Bundeskanzlerin die Wahlen in Russland bewertet.\nWaren die jetzt frei und demokratisch?\nZunächst einmal kann ich Ihnen sagen, dass die Bundesregierung die Ergebnisse der Duma-Wahlen zur Kenntnis genommen hat.\nEbenso hat die Bundesregierung zur Kenntnis genommen, dass es Berichte über Behinderungen der oppositionellen Kandidaten vor den Wahlen gab\nund dass es Berichte gab über Unregelmäßigkeiten während der Wahlen.\nDarüber hinaus, denke ich, ist ein Kommentar jetzt in diesem Moment noch nicht angezeigt.\nDenn die OSZE, die ja mit fast 500 Wahlbeobachtern vor Ort vertreten war, hat für heute Nachmittag angekündigt, einen Bericht vorzulegen.\nUnd den heißt es abwarten.\nZusatz?\nEine Nachfrage.\nEs ist schon bekannt, dass von der Krim, die ja bekanntlich von der Bundesregierung nicht als Teil Russlands anerkannt wird,\nvier Abgeordnete in der neuen Duma vertreten sein werden.\nIst das ein Grund, die Wahl als solche in Frage zu stellen für die Bundesregierung?\nIch möchte jetzt zur Duma-Wahl eigentlich nicht mehr sagen als das, was ich jetzt gesagt habe.\nIch kann Ihnen aber noch hinzufügen, dass die Bundesregierung ihre Haltung zur völkerrechtswidrigen Annexion der Krim durch Russland nicht geändert hat.\nHerr Jung dazu.\nHerr Schiefer, letzte Woche hatten Sie ja die russische Kollegin im Außenministerium, deren Information als objektiv falsch bezeichnet.\nSie hat Sie wiederum als Lügner bezeichnet.\nKönnen Sie nochmal aufklären, was die Lüge aus Ihrer Sicht ist?\nNaja, Sie haben diese Frage ja schon vor einigen Tagen gestellt.\nIch empfehle einfach, dass Sie auf die Website Jung und Naiv gehen.\nDa finden Sie dann alles Notwendige aus der Aufzeichnung der Regierungspressekonferenz vom letzten Freitag.\nIch habe dem, was ich hier genau vor einer Woche gesagt habe, nichts hinzuzufügen, aber auch nichts zurückzunehmen.\nIch hatte die Frage gestellt aber an Frau Schiebel, die nichts weiter dazu sagen wollte.\nDarum möchte ich verstehen, was Sie meinen.\nDie Bundesregierung, vertreten durch Frau Schiebel, aber auch durch den jungen Mann, der hier links neben mir sitzt, hat, glaube ich, darauf die richtige Antwort gegeben.\nWährend ich leider nicht da war, weil ich zu der Zeit in der Ukraine war.\nWeitere Fragen?\nHerr Kirschner?\nNein, das ist es.\nHerr Kirschner.\nGenau.\nAn das Verkehrsministerium.\nDas Verwaltungsgericht Düsseldorf hat in der vergangenen Woche ein Urteil gesprochen, das allerdings noch nicht rechtskräftig ist.\nDemzufolge Fahrverbote leichter, oder das Urteil regt an, Fahrverbote auszusprechen, wenn bestimmte Werte, Luftreinhaltewerte nicht eingehalten werden.\nDas Urteil ist zwar in Düsseldorf gefällt worden, betrifft aber nicht nur Düsseldorf.\nDie Thematik gibt es ja in fast allen deutschen Großstädten.\nMeine Frage, was wird der Bundesverkehrsminister unternehmen?\nDenn es gibt ja auch ein EU-Vertragsverletzungsverfahren.\nUnd ihm wird ja sicherlich nicht daran gelegen sein, dass aufgrund entsprechender Maßnahmen der Innenstadtverkehr, auch im Interesse der Wirtschaft, wäre es ja nicht zum Erliegen gekommen.\nIch denke, Sie kennen die Haltung unseres Hauses und unseres Ministers dazu.\nWir halten Fahrverbote grundsätzlich für den falschen politischen Ansatz, setzen stattdessen darauf, Fahrzeuge, die regelmäßig im Innenstadtverkehr unterwegs sind, ÖPNV, Behördenfahrzeuge mit alternativen Antriebstechniken auszustatten.\nUnd im Übrigen wissen Sie auch, dass die Rechtslage ja jetzt schon den Kommunen bzw. den Ländern, das ist in den Bundesländern unterschiedlich geregelt, die Möglichkeit gibt, Umweltzonen einzurichten.\nUnd es von da aus, aus unserer Sicht, überhaupt keinen Handlungsbedarf gibt.\nZusatz?\nDa habe ich nochmal eine Nachfrage, wenn Sie sagen, das ist der falsche Ansatz.\nAber wenn Gerichte entsprechende Urteile aussprechen und es dann zu Fahrverboten kommt, hilft das ja zumindest nicht der Wirtschaft, vielleicht oder sicherlich Leuten, die da wohnen und mit diesen Abgasen konfrontiert sind.\nAber im Interesse der Wirtschaft kann das ja nicht sein.\nAlso der Adressat dieses Urteils sind in erster Linie nicht wir, sondern ich habe ja gesagt, die geltende Rechtslage.\nUnd damit beschäftigt sich ja das Gericht in seinem Urteil, ergibt jetzt schon die Grundlage dafür, dass die Städte bzw. die Länder von diesen Rechten Gebrauch machen.\nAber das liegt in der Hoheit der Länder, ob die Rechtslage angewandt wird oder nicht.\nUnd die politische Aussage habe ich gerade ja wiederholt, unser Minister hält es nicht für den richtigen politischen Ansatz.\nHerr Delf mit einem neuen Thema, bitte.\nIch habe eine Frage an Herrn Seibert.\nNochmal im Nachgang jetzt zu den Landtagswahlen, insbesondere zu der Wahl in Berlin.\nIch weiß, das fällt nicht in Ihren Geschäftsbereich, aber eine Kritik oder eine Analyse, die ja doch immer wieder jetzt danach gezogen wird,\nist, dass die Kanzlerin auch die Erfolge in ihrer Flüchtlingspolitik möglicherweise nicht genug kommuniziert habe.\nUnd dass es eben da auch so einen zuzunehmenden Split gibt zwischen der Bevölkerung auf der einen Seite und der Politik der Kanzlerin auf der anderen Seite.\nUnd jetzt ist meine Frage, wie reagiert denn eigentlich jetzt die Kanzlerin auf diese Kritik oder auf diesen Sachverhalt?\nSieht sie da Bedarf, ihre Kommunikation da vielleicht noch etwas klarer zu machen in Sachen Flüchtlingspolitik?\nOder hat sie das Gefühl, dass sie auch als Kanzlerin dieses Thema genügend kommuniziert hat gegenüber der Öffentlichkeit?\nJa, das ist jetzt ein innovativer Versuch, die Nachlese zu den Landtagswahlen dann doch mit mir zu betreiben.\nUnd ich sage, dass wir es so halten, wie wir es immer gehalten haben, die Nachlese zu Landtagswahlen in den Pressekonferenzen der Parteivertreter,\ndie ja heute in reicher Zahl stattfinden, auch eine mit der Bundeskanzlerin und nicht mit dem Regierungssprecher.\nDas ist das, was ich dazu sagen möchte.\nWir informieren hier und zwar nicht nur vor und nach Wahltagen, sondern ohnehin regelmäßig über den Fortschritt bei der Integration,\nwie auch über die Herausforderungen.\nDas Bundespresseamt informiert sowieso laufend.\nIch verweise auf die Webseite www.deutschlandkandas.de.\nDa können Sie unabhängig von anstehenden oder gerade stattgefundenen Wahlen eine Menge erfahren darüber,\nwie Integration hier im Lande gelingen kann, welche Herausforderungen aber auch noch vor uns stehen.\nHerr Jung, neues Thema oder dazu?\nDazu. Zur Flüchtlingspolitik der Kanzlerin gehört ja auch, dass Kriegsschiffe in der GES eingesetzt werden.\nHerr Flossdorf, haben Schiffe der Bundeswehr mittlerweile Flüchtlinge in der GES aus Seenot retten müssen?\nNein. Wie Sie wissen, Herr Jung, das Thema hatten wir ja schon öfter, haben die einen Aufklärungsauftrag.\nUnd die Truppen, die dort eingesetzt werden, arbeiten sehr eng mit den Küstenwachen zusammen,\nauf der türkischen Seite, aber auch auf der griechischen Seite.\nUnd nur in einem extremen Fall, dass sich direkt ein Seenotfall vor dem NATO-Schiff ereignen würde,\nwürden die NATO-Soldaten tätig werden.\nNach internationalem Seerecht, wie das jedes andere Schiff auch tun würde, so einen Fall hat es bisher nicht gegeben.\nZusatz?\nWie sieht es mit Seenotrettungen im Mittelmeer, also im Rahmen von Operation Sophia und so weiter aus?\nSeenotrettung im Mittelmeer, das läuft im Rahmen der Operation Sophia.\nUnd so weiter ich weiß, sind die aktuellen Zahlen, dass da seit Beginn der Operation Sophia\n18.000 Menschen aus Seenot gerettet worden sind mit deutscher Beteiligung oder unmittelbar durch Bundeswehrsoldaten.\nGibt es weitere Fragen?\nKollege, bitte.\nFrage an das Innenministerium zum Thema Passfälschung und BAMF.\nKönnen Sie uns da mal auf das Laufende bringen, inwieweit das BAMF jetzt da kooperiert?\nGerade in der Frage eben der Pässe und der Fälschung, die ja offenkundig stattgefunden haben.\nUnd ja, auch das Vorgehen der Generalstaatsanwaltschaft.\nJa, das ist eine interessante Fragestellung, denn aus meiner Sicht gibt es da bis jetzt jedenfalls\nkeinen Anfasser dafür in Frage zu stellen, ob das BAMF kooperiert oder nicht.\nEs ist ja vielmehr so, dass die Frage der Identitätsprüfung und damit auch die Frage der Prüfung\nvon vorgelegten Personendokumenten ein sehr routiniertes und eingeübtes Verfahren beim BAMF ist.\nDas ist sozusagen ein gut eingeübtes Verfahren beim BAMF in verschiedenen Stufen.\nDa wird in der Außenstelle schon durch geschultes Personal geschaut, ob es bestimmte Zweifel über die Echtheit eines solchen Dokumentes gibt.\nWenn das der Fall ist, wird es in einer zentralen Stelle im BAMF in Nürnberg bearbeitet,\nauch mit entsprechenden technischen Möglichkeiten begutachtet, ob hier eine tatsächlich Fälschung vorliegt oder nicht.\nUnd in jedem Einzelfall, wo das der Fall ist, werden entsprechend dann auch die Konsequenzen gezogen bis hin zu Strafanzeigen.\nEs ist ja auch so, dass bereits für den Zeitraum seit März über 50.000 solche Prüfverfahren,\ngeprüfte Dokumente beim BAMF durchgeführt wurden und immerhin die beachtliche Zahl von über 3.300 dieser Dokumente als falsch begutachtet wurden.\nDas zeigt, dass die Verfahren beim Bundesamt grundsätzlich funktionieren und entsprechende Prüfverfahren, wie gesagt, gut geübt durchgeführt werden.\nJetzt ist es offensichtlich so, dass in einigen Bundesländern Nachprüfungen stattgefunden haben,\nob sich die auf Dokumente, die dem BAMF schon vorlagen, beschränken oder nicht, erschließt sich mir nicht.\nNach dem, was ich von Mecklenburg-Vorpommern gelesen habe, jedenfalls scheint das nicht die gleiche Menge zu sein.\nAlso dort scheinen auch Dokumente geprüft worden zu sein, die dem BAMF nicht vorlagen.\nUnabhängig davon haben wir die Bundesländer noch einmal gebeten, das BAMF noch einmal gebeten,\ndie konkreten Einzelfälle und Erkenntnisse, die dort offensichtlich inzwischen generiert wurden, vorzulegen,\num dann auf Grundlage dieser Erkenntnis prüfen zu können, erstens, ob diese neuen Erkenntnisse Einfluss finden müssen in die Beurteilung der Asylverfahren,\nsoweit sie entweder noch nicht abgeschlossen sind oder, soweit sie abgeschlossen sind,\nverwaltungsrechtlich dafür Anlass geben, über eine Rücknahme oder einen Widerruf entscheiden zu müssen.\nDas hängt sicher nicht alleine von der Frage der Echtheit von Identitätsdokumenten ab,\nsondern hängt sicher auch damit zusammen, ob beispielsweise einhergeht mit dieser Täuschung,\nauch eine Täuschung über das Herkunftsland.\nDas erschließt sich ja vielleicht von selbst.\nInsofern ist zunächst einmal der Befund so, dass das BAMF, wie gesagt, über ein sehr etabliertes und gut geübtes Verfahren verfügt,\nhier auch in engem Austausch und Kontakt mit den Ländern steht.\nSollte sich jetzt tatsächlich auf Grundlage der nunmehr in einigen Bundesländern erkannten gefälschten Dokumente\nstrukturelle Defizite ergeben oder auch, sagen wir mal, Kommunikationsdefizite zwischen Bund und Ländern,\nwird man die natürlich sehr zeitnah angehen und gemeinsam mit den Ländern Verfahren entwickeln,\num das auch für die Zukunft abzustellen.\nNochmal ein mangelhaftes Kooperationsverhalten seitens des Bundesamts, jedenfalls kann ich hier nicht erkennen.\nHerr Seewald dazu.\nBitte.\nAuf die Gefahr hin, dass das schon geklärt ist, im Falle der Verhaftung in der vergangenen Woche der Terrorverdächtigen,\nwem war da eigentlich aufgefallen, dass deren Pässe gefälscht waren?\nAlso sozusagen, die sind ja in das normale Verfahren eingegangen, sind auch vom BAMF bearbeitet worden,\nwenn ich das richtig sehe.\nIst das das BAMF gewesen, das gesagt hat, das ist irgendwie hier eine Auffälligkeit\noder gibt es da eine routinemäßige Weitergabe an die Sicherheitsbehörden?\nWie ist das in diesem konkreten Fall gelaufen?\nJa, vielen Dank für die Frage.\nDas gibt mir vielleicht auch Gelegenheit, weil das in der Berichterstattung vom Wochenende ja so ein bisschen auch vermischt wurde,\ngenau diesen Sachverhalt zum Anlass zu nehmen, Ihnen nochmal aufzuzeigen,\ndass das in diesem Fall geradezu idealtypisch gelaufen ist.\nEs ist nämlich so, dass die bekannten Passnummern aus den gestohlenen Margen,\ndie sogenannten Blankopässe, selbstverständlich frühzeitig dem BAMF übermittelt wurden\nund immer wenn das BAMF einen solchen Treffer feststellt,\ntatsächlich dann auch die Sicherheitsbehörden entsprechend informiert werden\nund nochmal das von mir gerade geschilderte Prüfverfahren im BAMF durchgeführt wird.\nUnd in den Fällen der Verhaftung ist es tatsächlich so gewesen,\ndass dem BAMF sehr frühzeitig aufgefallen ist, dass hier möglicherweise ein solcher Bezug besteht\nund dann wurden die Sicherheitsbehörden entsprechend unterrichtet und die weiteren Maßnahmen ergriffen.\nWenn ich kurz sage, anhand der Nummern oder sozusagen waren diese Pässe irgendwie auf eine andere Art und Weise\nals falsch oder verfälscht zu erkennen?\nNaja, das beschreibt ja im Prinzip ein Teilproblem, mit dem wir es hier zu tun haben.\nIm weiteren Sinne sind das ja echte Dokumente.\nNatürlich dann sozusagen mit einer Zufügung, die es dann im Ergebnis zu einem,\njedenfalls mit einem falschen Inhalt ausgestatteten, echten Dokument macht, wenn ich das so sagen darf.\nDas heißt, hier ist Anhaltspunkt für eine mögliche Täuschung ja nicht die Unechtheit des ursprünglichen Dokuments,\nsondern eben die von mir gerade geschilderte Passnummer,\ndie auf entsprechenden Listen den Behörden zur Verfügung steht\nund damit ein Abgleich relativ einfach möglich ist und auch durchgeführt wird.\nHerr Jung, neues Thema?\nZum Thema CETA.\nHerr Sabat, was passiert, wenn die SPD Nein sagt zu CETA?\nDas ist eine aus meiner Sicht heute völlig hypothetische Frage.\nWir warten ab, wie diese Beratungen da in Wolfsburg heute ablaufen\nund die Haltung der Bundesregierung zu CETA ist Ihnen bekannt.\nWir halten CETA für ein ausgesprochen gutes und positives Abkommen,\ndass den Zugang, die Chancen europäischer Unternehmen zum kanadischen Markt erheblich verbessern kann.\nWir sind schon jetzt zwischen Europa und Kanada, der EU und Kanada,\nsehr vielfältig durch Handels- und Wirtschaftsbeziehungen verbunden.\nUnd wir sind der zweitwichtigste Handelspartner Kanadas.\nUnd dieses Abkommen ist geeignet, die Beziehungen zu vertiefen, die Wirtschaftsbeziehungen,\nund mehr Wachstum, mehr Beschäftigung auf beiden Seiten zu fördern.\nEs gibt Berechnungen europäischer Exporteure, dass sie durch CETA im Jahr\nfast eine halbe Milliarde Euro an Zöllen sparen könnten.\nAlso zusammengefasst, die Bundesregierung hält CETA für ein sehr gelungenes Abkommen.\nZusatz?\nWenn aber der zweitwichtigste Koalitionspartner der Bundesregierung sich gegen dieses Abkommen ausspricht,\ndann sieht die Bundesregierung ja nicht mehr als solche CETA für ein tolles Ding.\nAlso da muss es ja einen Plan B geben, was passiert,\nwenn der eine Koalitionspartner der Regierung Nein zu CETA sagt.\nUnd mich würde nochmal eine Bewertung zu den Demos am Wochenende interessieren,\nwo über 300.000 Menschen in Deutschland gegen dieses Abkommen und gegen das TTIP-Abkommen auf die Straße gegangen sind.\nDemonstrationen sind in Deutschland ein Recht.\nFriedliche Demonstrationen sind ein Grundrecht jedes Bürgers.\nDas ist die Bewertung, die ich dazu vorzunehmen habe.\nDie Zahleneinschätzungen gehen ja doch einigermaßen auseinander.\nIch habe keine Ahnung, wie viele es am Ende waren.\nAber grundsätzlich hat in Deutschland der Bürger das Recht,\nseine politische Meinung friedlich mit anderen zusammen auf der Straße in Demonstrationen auszudrücken.\nUnd das ist gut so.\nAnsonsten werde ich nicht spekulieren über den Verlauf der Beratungen der SPD in Wolfsburg.\nIch habe die Einschätzung der Bundesregierung über dieses sehr gelungene und wichtige Abkommen hier vertreten.\nWir legen keine weiteren Wortmeldungen vor.\nDoch, der Herr Kollege bittet nochmal.\nFrage, ich weiß nicht genau, Auswärtiges Amt oder Verteidigungsministerium.\nEs geht um den Angriff in Syrien, der Amerikaner und Australier ja wohl.\nMich würde mal interessieren, ob die Bundesregierung,\ndie Bundeswehr in irgendeiner Form daran beteiligt war.\nEben was Aufklärung angeht, wäre wahrscheinlich das Naheliegendste.\nAlso grundsätzlich der Angriff, der bereits von amerikanischer offizieller Seite,\nalso bedauerlicher Irrtum eingestuft worden ist, fand in einem Gebiet statt,\ndas auch zum Mandatsgebiet des Bundeswehreinsatzes im Rahmen des Anti-IS-Kampfes gehört.\nAuch die Bundeswehr-Tornados fliegen von der Türkei aus, Aufklärungsflüge,\ndas geschieht nicht sozusagen auf Zuruf, sondern das ist eine lange Liste,\nAuftragsliste, die da abgearbeitet wird und steht nicht im Zusammenhang mit\nkurzfristigen Angriffen oder Bombardements.\nIch möchte aber was Grundsätzliches sagen zu so einem Targeting-Prozess,\nhat hier an dieser Stelle auch schon Herr Nandt öfter gesagt,\nMan darf sich das nicht so vorstellen, dass jetzt einzelne Aufklärungsergebnisse dazu führen,\ndass ein Ziel angegriffen wird, sondern es ist immer eine Vielzahl von Informationen,\ndie zusammengetragen wird.\nDazu trägt natürlich Fotomaterial auch schon mal bei, aber häufig sind es auch Geheimdienstinformationen,\nsind es unterschiedliche Bilder und auch Berichte oder direkte konkrete Hinweise,\ndie vor Ort gegeben werden.\nUnd wenn das in so einer Situation geschieht, wie das jetzt in diesem Angriff dort geschehen ist,\ndann ist das meistens eher kurzfristig eingelegt und nicht langfristig angelegt.\nUnd das heißt, ich habe es vielleicht noch nicht ganz verstanden,\ndas heißt, bei kurzfristiger Aufklärung, wie für einen solchen Angriff,\nist die Bundeswehr nicht beteiligt?\nSind die Tornados nicht zu geeignet?\nDie steigen auf, kartieren ein bestimmtes Gebiet,\ndann wird das Fotomaterial zurückgebracht, wird entwickelt, wird ausgewertet\nund wird dann wieder, wenn es durch die unterschiedlichen Sicherheitsschleusen und Freigaben\nfür den Zweck der Bekämpfung des IS freigegeben worden ist,\nder Koalition zur Verfügung gestellt.\nDas dauert einige Zeit und das ist nicht dazu geeignet,\ndieses Verfahren kurzfristige Angriffsszenarien oder reaktive Schläge zu unterstützen.\nAlso in diesem konkreten Fall, Angriffsplanung, Angriffsausführung, Auswertung,\nist die Bundeswehr nicht beteiligt gewesen?\nIch habe Ihnen das gesagt, was ich gesagt habe.\nWir arbeiten langfristige Listen ab, dort wird Kartierungsmaterial erstellt,\nFotomaterial wird erstellt und das kann sein, dass das auch mit ein Baustein\nbei einer Targetingplanung ist, überall im Mandatsgebiet,\nwo auch die Bundeswehr unterwegs ist.\nIch sage Ihnen aber grundsätzlich auch, diese Targetingprozesse\nsind sehr komplexe Prozesse, vielstufige Prozesse und in der Regel fließen dort\nsehr viele Erkenntnisse und Informationen zusammen, dass ein Ziel identifiziert wird.\nDiese Targetingprozesse dienen auch dazu, zivile Ziele auszuschließen\noder auch Ziele, die man irgendwie nicht treffen möchte.\nIn diesem Fall ist es offensichtlich in der Bewertung dieser Erkenntnisse\ninsgesamt zu einem Irrtum gekommen, was ja von amerikanischer offizieller Stelle\nschon so eingeordnet worden ist.\nEntschuldigung, wir wollen hier keine Dialoge führen.\nIch würde in dem Zusammenhang gerne was sagen, wenn ich darf.\nBitte.\nDas betrifft das verwandte Thema der Waffenruhe in Syrien.\nUnd ich möchte für die Bundesregierung sagen, dass wir alle Parteien\neindrücklich auffordern, sich an diese beschlossene Waffenruhe zu halten.\nEs ist bedauerlich, dass es trotz der vereinbarten Waffenruhe\nin den letzten Tagen zu vielen Toten und Verletzten gekommen ist.\nEs ist beunruhigend, dass es Hinweise gibt, dass das syrische Regime\ndie Waffenruhe nicht weiter aufrecht erhalten will.\nDiese Waffenruhe ist unabdingbar, damit die vereinbarte, umgehende humanitäre\nVersorgung die syrische Bevölkerung in den sehr schwer zugänglichen,\nin den belagerten Gebieten auch erreichen kann.\nSeit Beginn der Waffenruhe stehen humanitäre Lieferungen bereit.\nUnd seit Beginn der Waffenruhe werden sie durch das syrische Regime verhindert.\nWir sehen Russland weiterhin in der Pflicht, auf das Assad-Regime,\ndas Russland ja unterstützt, effektiv einzuwirken,\ndass diese Lieferungen auch wirklich durchkommen können.\nDas ist der Testfall.\nAlso eine nachhaltige humanitäre Versorgung der Bevölkerung.\nDas ist der Testfall darüber, dafür, ob die Waffenruhe letztlich von Seiten des Regimes\nund seiner Verbündeten ein taktisches Manöver zum eigenen militärischen Vorteil ist\noder ob es wirklich, was wir sehr hoffen und worauf wir auch mit hinarbeiten wollen,\nder erste Schritt ist in Richtung Wiederaufnahme des politischen Prozesses,\nden das Land so dringend braucht und der das Ziel auch der deutschen Diplomatie,\nauch des Außenministers in diesem Fall ist.\nHerr Schäfer, bitte.\nNur zwei Sätze.\nAlso das ist mal wieder so ein Moment der Wahrheit in diesem schrecklichen Bürgerkrieg in Syrien,\nder uns inzwischen mehr als fünfeinhalb Jahre beschäftigt.\nWir müssen befürchten, dass der zwischen den Amerikanern und den Russen vereinbarte Waffenstillstand\nvon vor etwa neun Tagen jetzt ausläuft.\nDeshalb ist es gut, dass der amerikanische und der russische Außenminister für morgen\ndie Gruppe der Unterstützer Syriens oder des Friedensprozesses in Syrien,\ndie Länder und internationalen Organisationen, die im Wiener Prozess Ende letzten Jahres zusammengekommen sind,\nin New York eingeladen haben, über die Lage zu sprechen.\nUnd wir können im Grunde nur hoffen, dass da die Vernunft obsiegt, dass alle erkennen,\ndass es keine militärische Lösung gibt, dass humanitärer Zugang erforderlich ist\nund dass das, was zwischen Washington und Moskau vereinbart worden ist,\ndie beste Option ist, die wir haben.\nUnd wir verbinden damit die Hoffnung, dass der Waffenstillstand aufrechterhalten werden kann,\nmit all den zusätzlichen Aufforderungen, humanitäre Hilfe möglich zu machen\nund den politischen Prozess wieder einzuleiten.\nUnd dafür wird sich die Bundesregierung, wird sich der Außenminister aller Kraft\nmorgen und in der ganzen Woche und darüber hinaus natürlich einsetzen.\nHerr Kollege, bitte zu diesem Komplex.\nEine Nachfrage an Herrn Flossdorf.\nWann hat die Bundeswehr denn zuletzt der internationalen Koalition Aufklärungsbilder zur Verfügung gestellt,\nauf denen diese Stellung zu sehen war, die jetzt angegriffen wurde?\nIch bitte um Verzeihung, das sind operative Einzelheiten,\ndie der Koalition Vertraulichkeit unterliegen.\nWir fliegen seit ca. einem Jahr Aufklärungsflüge\nund sowohl im gesamten Irak als auch in Syrien,\nin dem Bereich, in dem der IS tätig ist.\nDas ist ein Bereich, in dem der IS tätig ist.\nEs gibt dort regelmäßige Flüge.\nWir stellen regelmäßig hochauflösendes Bildmaterial zur Verfügung.\nUnd ich habe Ihnen gesagt,\nin unmittelbarem Zusammenhang mit reaktiven Wirkungen\nwerden diese Bilder nicht erstellt,\nsondern es ist jetzt schon klar,\nin was wir in den nächsten Wochen erfliegen werden.\nDiese Auftragslisten stehen schon.\nUnd das ist, glaube ich, jetzt in dem Zusammenhang auch genug gesagt.\nZusatz?\nGilt das mit diesen langfristigen Auftragslisten\nauch für Bilder von Satelliten?\nSatellitenbilder werden nach einem anderen Mechanismus abgefragt,\naber die spielen jetzt hier in dem Fall sicherlich keine Rolle.\nHerr Jung dazu?\nNur mal zum Verständnis, Herr Flosdorf.\nAlso die Stellung und das Gebiet,\ndas die Amerikaner jetzt bombardiert haben,\nwo syrische Regierungstruppen zum Opfer gefallen sind,\ndas hat die Bundeswehr in letzter Zeit aufgeklärt.\nDas habe ich nicht gesagt.\nIch habe gesagt, dass das zu dem Mandatsgebiet gehört,\nin dem die Bundeswehr auch aufklärt.\nUnd ich habe aber nicht gesagt,\nob ich jetzt hier Fotos zur Verfügung gestanden habe\nüber diese konkrete Koordinaten.\nKann ich Ihnen auch nichts sagen.\nIch sage Ihnen nur,\nwie das grundsätzlichere Prozedere ist.\nZusatz?\nIn den letzten Tagen haben Ranghohe US-Vertreter\nund auch das Weiße Haus Bedauern geäußert über diesen Angriff,\nalso dass da syrische Regierungstruppen\nvon ihrer Koalition getötet worden sind.\nBedauert die Bundesregierung diesen Vorfall auch?\nHerr Seibert, Herr Schäfer, Herr Flosdorf.\nJa, sicherlich ist das bedauerlich,\nwenn dort Menschen zu Tode kommen.\nZiel ist der Kampf gegen den IS,\ngegen den islamischen Staat.\nUnd das ist sicherlich hier ein sehr bedauerlicher Irrtum.\nUnd es ist sehr traurig, dass das so gekommen ist.\nUnter den vielen Tragödien,\ndie der syrische Bürgerkrieg\nfür die Menschen im Land bereit gehalten hat\nin den letzten fünfeinhalb Jahren,\nist das sicherlich ein weiterer,\neine weitere Tragödie.\nJedes Menschenleben, von wem auch immer,\nob das Soldaten sind oder Männer, Frauen,\nAlte oder Junge,\nist ein Menschenleben zu viel.\nUnd deshalb können wir im Grunde noch hoffen,\nund ich wiederhole das,\nwas Herr Seibert gerade gesagt hat,\nwas ich ergänzt habe,\ndass Vernunft einkehrt,\ndass es eine kritische Masse von Institutionen\nund Entscheidungsträgern in Syrien,\naber auch in der Region gibt,\ndie endlich erkennen,\ndass das Kämpfen sicher nicht zu einem Sieg\nund gerade nicht zu einem totalen Sieg führen wird,\nsondern nur eine politische Lösung überhaupt\nallen die Möglichkeit geben kann,\ndie eigenen Interessen zu wahren.\nUnd es ist wirklich überfällig,\ndass diese Erkenntnis jetzt Platz greift.\nUnd wir hoffen und erwarten eigentlich\nvon dem morgigen Treffen,\ndass es dazu von Seiten der internationalen Gemeinschaft\nund besonders von den Regionalmächten\nein klares und sehr deutliches Bekenntnis geben wird,\ndamit sich solche Dinge\nnicht noch einmal wiederholen können\nund auch nicht wiederholen müssen.\nHerr Kollege, noch mal?\nJa, ich habe noch mal eine Nachfrage.\nAn das Verteidigungsministerium\nist denn die Bundeswehr im Nachgang\ndieses Angriffes an der Auswertung\noder Aufklärung, Auswertung\ndieses Angriffes beteiligt gewesen?\nJa, das Prozedere bei der Aufklärung ist so,\ndass die Aufklärungsauftragslisten\nerstellt werden von der Koalition.\nDann gibt es,\ndie werden dann von der Bundeswehr überprüft.\nDort gibt es den sogenannten hochrangigen Offizier,\nden Red Card Holder,\nder verifiziert, dass grundsätzlich das Auftragsgebiet\nStellungen des IS umfasst,\ndass es jetzt nicht um irgendwelche anderen Gruppierungen geht.\nDann werden die Aufklärungsergebnisse erflogen,\ndie Bilder werden ausgewertet\nund dann schaut man auch noch einmal,\nwelche Bilder man freigeben kann,\ndass tatsächlich dann auch IS zu erkennen ist.\nDie werden in die Koalition,\nund das Hauptquartier gegeben,\ndiese Bilder mit der Maßgabe.\nUnd mit der sind ja auch alle einverstanden,\ndass diese Bilder ausschließlich zum Kampf\ngegen den IS gebraucht werden.\nAlso ein mehrstufiges Verfahren.\nJetzt im Nachgang werden wir\nbei den Auswertungen nicht beteiligt.\nEs sei denn, die Streitkräfte,\ndie dann unmittelbar damit betroffen sind,\nbeziehen die Bundeswehr ein.\nHerr Jung noch mal.\nHerr Flossoff, bezüglich der Zusammenarbeit\nzwischen den Amerikanern und den Russen\noder der Anti-ISIS-Koalition und den Russen\nfliegen deutsche Ternados jetzt auch Aufklärungswünsche\noder Aufklärungsaufträge der Russen in Syrien?\nNein.\nWarum nicht?\nWeil die Koalition meines Wissens nach so konfiguriert ist,\ndass Russland da nicht dazugehört.\nDie Vereinbarungen zwischen Russland\nund den Vereinigten Staaten von Amerika sehen vor,\ndass nach einer siebentägigen Waffenruhe\nund Feuerpause in Syrien,\ndie jetzt in diesen Stunden ablaufen könnte,\nwenn sie nicht von allen Seiten verlängert wird,\nein militärisches Koordinierungszentrum eingerichtet wird,\ndas Joint Implementation Center\nzwischen den Vereinigten Staaten von Amerika und Russland.\nDas gibt es noch nicht.\nUnd deshalb gibt es auch keine entsprechende\nvon Ihnen nachgefragte Kooperation\nzwischen der Anti-ISIS-Koalition und Russland.\nAber sobald es das gibt,\nkönnten deutsche Bundeswehr-Tornados\nauch Aufklärungsflüge für die Russen fliegen, ja?\nDas ist eine sehr hypothetische Frage,\nweil das sehr davon abhängt,\nin welcher Weise die Vereinigten Staaten von Amerika und Russland\ndiese militärische Kooperation\ngemeinsam und miteinander betreiben.\nBislang gibt es das noch nicht.\nDeshalb haben wir damit auch keine Erfahrung gesammelt.\nUnd das bleibt abzuwarten, was da passiert.\nDas kann man jetzt nicht ausschließen,\ndass es mindestens indirekt zu so etwas kommen wird.\nAber darüber können wir zurzeit noch keine Auskunft geben,\nweil es das eben physisch noch gar nicht gibt.\nHerr Jordan mit einem neuen Thema.\nJa, das ist so ein bisschen daran angelehnt.\nIn New York soll es ja auch im Zusammenhang mit den Syriengesprächen\num die Flüchtlinge gehen.\nNun hat der ehemalige Generalsekretär der Vereinten Nationen,\nKofi Annan, letzte Woche einen Bericht vorgelegt,\nindem er und andere hochrangige Ex-Diplomaten den EU-Türkei-Deal\nals moralisch fragwürdig bezeichnet hat und vor weiteren solchen Vereinbarungen gewarnt hat.\nHat die Bundesregierung ähnliche Vorbehalte oder möchte man auch mit anderen Ländern\ngleiche Vereinbarungen wie mit der Türkei abschließen?\nSie wissen, dass die Bundesregierung zu den entschiedenen Befürwortern des EU-Türkei-Flüchtlingsabkommens,\nwie wir es nennen, gehört.\nDieses Abkommen hat viel positive Effekte bereits erzielt.\nUnd der wichtigste davon ist einer, der sicherlich auch den Damen und Herren von der UNO wichtig sein sollte,\nnämlich, dass das Sterben auf der Ägäis, das Ertrinken von Flüchtlingen,\ndie sich in die Hände krimineller Schlepper begeben haben, nahezu aufgehört hat.\nDas ist ein wichtiger humanitärer Erfolg, der erzielt worden ist durch dieses EU-Türkei-Flüchtlingsabkommen.\nEs gibt noch viel zu tun.\nUnd uns ist natürlich sehr bewusst, dass die Ägäis nur ein Teil des Mittelmeeres ist\nund auf anderen Teilen des Mittelmeers wir diesen Erfolg gegen die illegale Migration und das Schlepperunwesen noch nicht erreicht haben.\nUnd deswegen ist es die Haltung, die die Bundeskanzlerin mehrfach vertreten hat und auch andere,\ndass wir mit anderen Staaten, die uns sozusagen gegenüberliegen, die den Schengen-Grenzen gegenüberliegen,\nebenfalls Absprachen treffen müssen.\nDas wird aber zum Teil auch schwierig sein.\nWir nennen hier immer das Beispiel von Libyen, wo wir eben noch keine national einheitlich akzeptierte Regierung haben.\nDeswegen haben wir noch nicht den Partner für solche Absprachen.\nAber ja, das wird nicht eins zu eins sozusagen ein Abklatsch des EU-Türkei-Abkommens sein können,\nweil die Verhältnisse sehr unterschiedlich sind.\nAber ja, wir suchen solche Absprachen perspektivisch auch mit anderen Ländern.\nZusatz?\nHerr Anan und seine Kollegen haben ja speziell angeführt, dass die Rückführung von Flüchtlingen in die Türkei\neines kollektiven Reforms gleichkommt.\nDas wäre ja illegal nach den Abkommen, die auch die Bundesrepublik unterzeichnet hat.\nHat man im Gespräch mit Herrn Anan, ich weiß, er hat den Steinmeier getroffen, darauf irgendeine Antwort gefunden?\nHerr Anan und seine Kollegen, ich war bei den Gesprächen nicht dabei.\nMir ist so etwas nicht bekannt.\nIch kann nicht ausschließen, dass auch über das Thema Flüchtlinge gesprochen worden ist.\nJa, ich halte das für möglich, dass das geschehen ist.\nMir ist nicht bekannt geworden, dass sich Herr Anan, Herr Achdi-Sari und die anderen, die dabei gewesen sind,\ngrundsätzlich in dieser kritischen Form gegenüber der Politik der Bundesregierung geäußert hätten.\nGanz im Gegenteil, weiß ich aus dem Gespräch, aber auch den öffentlichen Einlassungen der Eltern,\ndass sie große Anerkennung geäußert haben für die Art und Weise, wie die Bundesregierung mit dieser Flüchtlingskrise umgegangen ist.\nDeshalb scheint mir Ihre Frage jetzt auch, wie soll man sagen, etwas selektiv gewesen zu sein.\nGanz kurz.\nGerade weil es größtenteils Lob für die Arbeit der Bundesregierung gab, frage ich nach dem Kritikpunkt,\nund das war dieser EU-Türkei-Deal.\nGibt es denn ganz grundsätzlich von der Bundesregierung eine Rechtfertigung für dieses mögliche kollektive Reform,\neine kollektive Bestrafung der Flüchtlinge?\nVon einer kollektiven Bestrafung kann nun wirklich in keiner Weise die Rede sein.\nDas EU-Türkei-Flüchtlingsabkommen sieht, soweit es Rückführungen vorsieht,\ndie vor im Rahmen der humanitären und rechtlichen Bestimmungen, die gelten.\nDas versteht sich von selbst.\nUnd es sind auch UN-Organisationen wie UNHCR beispielsweise, die darauf natürlich ein Auge haben.\nHerr Jung.\nHerr Sabit, Sie sprachen gerade von anderen Staaten, mit denen man Deals abschließen möchte.\nSie haben nur Libyen genannt. Welche anderen Staaten?\nAn welche denken Sie noch?\nIch habe Ihnen da keine abschließende Liste zu machen, aber wir müssen doch grundsätzlich schauen,\nwoher kommt illegale Migration nach Europa hinein.\nWo betreiben Schlepper ihr verbrecherisches Handwerk?\nDa gibt es solche Erscheinungen in Libyen, solche Erscheinungen gibt es in Ägypten und auch in anderen Ländern.\nIch habe, wie gesagt, keine abschließende Liste für Sie. Das kann sich auch verändern.\nAber unsere Absicht, europäische Absicht im Übrigen, ist es, mit diesen Ländern ins Gespräch zu kommen,\nmit diesen Ländern Abreden zu schaffen, um das zu erzielen, was wir in der Ägäis weitgehend geschafft haben.\nIn Libyen haben Sie ja nicht wirklich Gesprächspartner.\nDas hatte ich vorhin schon gesagt.\nAber in Ägypten schon. Also warum fängt man da nicht an, mit dem Herrn Diktator Sisi zu reden?\nDas Thema Migration ist ein Thema bei allen Begegnungen, die Vertreter der Bundesregierung mit Herrn Al-Sisi\noder anderen Vertretern der ägyptischen Regierung haben.\nMit Blick auf die Uhr und auf nachfolgende Veranstaltungen sage ich Dankeschön für diesen Montagmorgen.\nEs geht weiter um 12.30 Uhr mit der Wahlnachlese durch die AfD.\nIch bin thinking of eine Frage.\nIch bin collecting all meine Informationen.\nBefore I ask it.\nIch bin taking\nLots of pictures\nYes, I'm taping\nFor the record\nFor the record\nUnd dr podr\nBis zum nächsten Mal.",
  "segments": [
    {
      "start": 0.0,
      "end": 2.42,
      "text": "Sie haben diese Frage ja schon vor einigen Tagen gestellt."
    },
    {
      "start": 2.54,
      "end": 5.98,
      "text": "Ich empfehle einfach, dass Sie auf die Website jung und naiv gehen."
    },
    {
      "start": 6.7,
      "end": 12.5,
      "text": "Da finden Sie dann alles Notwendige aus der Aufzeichnung der Regierungspressekonferenz vom letzten Freitag."
    },
    {
      "start": 13.16,
      "end": 19.6,
      "text": "Ich habe dem, was ich hier genau vor einer Woche gesagt habe, nichts hinzuzufügen, aber auch nichts zurückzunehmen."
    },
    {
      "start": 23.54,
      "end": 25.94,
      "text": "Guten Morgen, liebe Kolleginnen und Kollegen."
    },
    {
      "start": 25.94,
      "end": 30.46,
      "text": "Herzlich willkommen in der Bundespressekonferenz zur Regierungspressekonferenz."
    },
    {
      "start": 30.540000000000003,
      "end": 35.68,
      "text": "Ich begrüße Regierungssprecher Steffen Seilbert und die Sprecherinnen und Sprecher der Ministerien."
    },
    {
      "start": 36.3,
      "end": 39.0,
      "text": "Und Herr Schäfer hat uns was vom Auswärtigen Amt mitgebracht."
    },
    {
      "start": 39.06,
      "end": 40.58,
      "text": "Ja, vielen Dank. Ich habe zweierlei."
    },
    {
      "start": 41.18,
      "end": 45.44,
      "text": "Zunächst einmal würde ich Ihnen gerne im Namen von Außenminister Steinmeier sagen,"
    },
    {
      "start": 45.56,
      "end": 54.02,
      "text": "dass wir den Terrorangriff auf die indische Streitkräftebasis in Uri, in der Region Jammu und Kaschmir-Scharf verurteilen."
    },
    {
      "start": 54.02,
      "end": 60.02,
      "text": "Unsere Gedanken sind bei den Familien der ermordeten Soldaten und bei den vielen zum Teil schwer Verletzten."
    },
    {
      "start": 61.0,
      "end": 64.24000000000001,
      "text": "Deutschland steht im Kampf gegen den Terrorismus fest an der Seite Indiens."
    },
    {
      "start": 65.16,
      "end": 70.06,
      "text": "Bei den in wenigen Tagen anstehenden deutsch-indischen Antiterrorkonsultationen"
    },
    {
      "start": 70.06,
      "end": 76.32000000000001,
      "text": "werden wir uns über die Bedrohungen für die Gesellschaften unserer beiden Länder weiter abstimmen und konsultieren."
    },
    {
      "start": 76.32,
      "end": 82.33999999999999,
      "text": "Uns eint dabei die Auffassung, dass jeder Staat die Verantwortung hat, entschieden gegen Terrorismus,"
    },
    {
      "start": 82.44,
      "end": 86.6,
      "text": "der von seinem eigenen Territorium ausgeht, vorzugehen."
    },
    {
      "start": 86.74,
      "end": 90.28,
      "text": "Das Ziel der Terroristen ist, wie so oft, eine Eskalation der Lage."
    },
    {
      "start": 90.66,
      "end": 92.6,
      "text": "Sie wollen eine Spirale der Gewalt auslösen."
    },
    {
      "start": 93.3,
      "end": 99.88,
      "text": "Dieser Logik dürfen wir nicht nachgeben, auch in den Konflikten zwischen Indien und Pakistan."
    },
    {
      "start": 99.88,
      "end": 100.72,
      "text": "Vielen Dank."
    },
    {
      "start": 100.82,
      "end": 108.36,
      "text": "Das Zweite, was ich Ihnen sagen möchte, ist, dass Herr Steinmeier heute Abend aufbrechen wird,"
    },
    {
      "start": 108.39999999999999,
      "end": 112.89999999999999,
      "text": "um nach New York zu reisen, zur Generalversammlung der Vereinten Nationen."
    },
    {
      "start": 112.89999999999999,
      "end": 119.69999999999999,
      "text": "Er wird bis Freitagabend in New York bleiben und dann noch nach Boston zum amerikanischen Außenminister Kerry weiterreisen."
    },
    {
      "start": 119.7,
      "end": 125.92,
      "text": "Auch in diesem Jahr steht die Generalversammlung wieder ganz im Zeichen des Krisenmanagements."
    },
    {
      "start": 126.72,
      "end": 133.68,
      "text": "Von Syrien über die Ostukraine über andere Konflikte im Nahen und Mittleren Osten wie in Jemen und im Libyen"
    },
    {
      "start": 133.68,
      "end": 138.84,
      "text": "wird die internationale Gemeinschaft und die Entscheidungsträger, die in New York zusammenkommen,"
    },
    {
      "start": 139.64000000000001,
      "end": 144.6,
      "text": "ganz sicher dieses Krisenmanagement sehr intensiv beschäftigen."
    },
    {
      "start": 144.6,
      "end": 153.6,
      "text": "Darüber hinaus wird der Steinmeier morgen die Bundesregierung vertreten bei dem von US-Präsidenten Obama ausgerichteten Flüchtlingsgipfel."
    },
    {
      "start": 154.38,
      "end": 161.79999999999998,
      "text": "Auch da wird es darum gehen, den Versuch zu unternehmen, andere davon zu überzeugen,"
    },
    {
      "start": 161.88,
      "end": 171.82,
      "text": "dass das große Engagement Deutschlands für Flüchtlinge und für humanitäre Hilfe in Syrien und anderswo von anderen Staaten geteilt wird."
    },
    {
      "start": 171.82,
      "end": 175.82,
      "text": "Und wir sehen uns da an der Seite ganz vieler Partner innerhalb der internationalen Gemeinschaft."
    },
    {
      "start": 176.57999999999998,
      "end": 181.82,
      "text": "Es würde jetzt hier zu weit führen, alle Programmpunkte der Reise von Herrn Steinmeier darzustellen."
    },
    {
      "start": 183.06,
      "end": 189.51999999999998,
      "text": "Was ich Ihnen vorweg sagen kann, ist vielleicht, Herr Steinmeier wird am Mittwochabend die deutsche Kampagne starten"
    },
    {
      "start": 189.51999999999998,
      "end": 196.9,
      "text": "für einen deutschen Sitz, einen nichtständigen Sitz im Sicherheitsrat der Vereinten Nationen für das Jahr 2019, 2020."
    },
    {
      "start": 197.6,
      "end": 199.74,
      "text": "Alles weitere dann im Laufe der Reise. Vielen Dank."
    },
    {
      "start": 199.74,
      "end": 202.38,
      "text": "Herr Jung hat eine Frage dazu."
    },
    {
      "start": 203.0,
      "end": 210.12,
      "text": "Herr Schiefer, wenn Herr Steinmeier Herrn Kerry trifft, wird er auch deutsch-amerikanische, also delikate Themen ansprechen?"
    },
    {
      "start": 210.42000000000002,
      "end": 213.4,
      "text": "NSA, Überwachung, Drohnenkriege?"
    },
    {
      "start": 213.4,
      "end": 226.72,
      "text": "Also im Mittelpunkt der Gespräche, die Herr Steinmeier in New York führen wird, stehen sicher nicht die bilateralen Fragen zwischen Deutschland und den Vereinigten Staaten von Amerika."
    },
    {
      "start": 227.48000000000002,
      "end": 237.52,
      "text": "Ich gehe davon aus, dass morgen um diese Zeit er aufbrechen wird, um einer Sitzung der internationalen Unterstützergruppe für Syrien teilzunehmen,"
    },
    {
      "start": 237.52,
      "end": 240.14000000000001,
      "text": "auf Einladung des amerikanischen und des russischen Außenministers."
    },
    {
      "start": 240.78,
      "end": 245.44,
      "text": "Es wird im Laufe der Woche ganz bestimmt Gelegenheit geben, mit Herrn Kerry und vielen anderen Außenministern,"
    },
    {
      "start": 245.62,
      "end": 250.58,
      "text": "Ministerpräsidenten und Präsidenten dieser Welt miteinander zu sprechen, auch über bilaterale Fragen."
    },
    {
      "start": 250.58,
      "end": 257.18,
      "text": "Was und worüber die beiden, der deutsche und der amerikanische Außenminister sprechen, das kann ich jetzt noch nicht vorhersagen."
    },
    {
      "start": 257.78000000000003,
      "end": 258.24,
      "text": "Zusatz?"
    },
    {
      "start": 258.38,
      "end": 264.6,
      "text": "Aber diese Themen stehen immer noch auf Ihrem Zettel, ja? Das sind immer so noch relevante Themen für die Bundesregierung."
    },
    {
      "start": 265.72,
      "end": 271.88,
      "text": "Alle Themen, die Deutschland und die Vereinigten Staaten von Amerika betreffen, stehen natürlich auf unserem Zettel."
    },
    {
      "start": 272.42,
      "end": 272.58000000000004,
      "text": "Klar."
    },
    {
      "start": 272.58,
      "end": 277.53999999999996,
      "text": "Gibt es Fragen zu anderen Themen?"
    },
    {
      "start": 286.74,
      "end": 292.96,
      "text": "Herr Seibert, mich würde interessieren, wie die Bundesregierung und die Bundeskanzlerin die Wahlen in Russland bewertet."
    },
    {
      "start": 293.03999999999996,
      "end": 296.21999999999997,
      "text": "Waren die jetzt frei und demokratisch?"
    },
    {
      "start": 296.22,
      "end": 303.36,
      "text": "Zunächst einmal kann ich Ihnen sagen, dass die Bundesregierung die Ergebnisse der Duma-Wahlen zur Kenntnis genommen hat."
    },
    {
      "start": 303.5,
      "end": 311.32000000000005,
      "text": "Ebenso hat die Bundesregierung zur Kenntnis genommen, dass es Berichte über Behinderungen der oppositionellen Kandidaten vor den Wahlen gab"
    },
    {
      "start": 311.32000000000005,
      "end": 315.42,
      "text": "und dass es Berichte gab über Unregelmäßigkeiten während der Wahlen."
    },
    {
      "start": 316.0,
      "end": 320.82000000000005,
      "text": "Darüber hinaus, denke ich, ist ein Kommentar jetzt in diesem Moment noch nicht angezeigt."
    },
    {
      "start": 320.82,
      "end": 330.24,
      "text": "Denn die OSZE, die ja mit fast 500 Wahlbeobachtern vor Ort vertreten war, hat für heute Nachmittag angekündigt, einen Bericht vorzulegen."
    },
    {
      "start": 330.44,
      "end": 331.86,
      "text": "Und den heißt es abwarten."
    },
    {
      "start": 333.18,
      "end": 333.74,
      "text": "Zusatz?"
    },
    {
      "start": 334.32,
      "end": 335.24,
      "text": "Eine Nachfrage."
    },
    {
      "start": 335.92,
      "end": 342.86,
      "text": "Es ist schon bekannt, dass von der Krim, die ja bekanntlich von der Bundesregierung nicht als Teil Russlands anerkannt wird,"
    },
    {
      "start": 343.36,
      "end": 347.06,
      "text": "vier Abgeordnete in der neuen Duma vertreten sein werden."
    },
    {
      "start": 347.06,
      "end": 352.3,
      "text": "Ist das ein Grund, die Wahl als solche in Frage zu stellen für die Bundesregierung?"
    },
    {
      "start": 354.14,
      "end": 359.56,
      "text": "Ich möchte jetzt zur Duma-Wahl eigentlich nicht mehr sagen als das, was ich jetzt gesagt habe."
    },
    {
      "start": 359.7,
      "end": 367.36,
      "text": "Ich kann Ihnen aber noch hinzufügen, dass die Bundesregierung ihre Haltung zur völkerrechtswidrigen Annexion der Krim durch Russland nicht geändert hat."
    },
    {
      "start": 369.36,
      "end": 370.3,
      "text": "Herr Jung dazu."
    },
    {
      "start": 370.3,
      "end": 380.22,
      "text": "Herr Schiefer, letzte Woche hatten Sie ja die russische Kollegin im Außenministerium, deren Information als objektiv falsch bezeichnet."
    },
    {
      "start": 380.54,
      "end": 383.16,
      "text": "Sie hat Sie wiederum als Lügner bezeichnet."
    },
    {
      "start": 383.3,
      "end": 387.7,
      "text": "Können Sie nochmal aufklären, was die Lüge aus Ihrer Sicht ist?"
    },
    {
      "start": 388.32,
      "end": 390.74,
      "text": "Naja, Sie haben diese Frage ja schon vor einigen Tagen gestellt."
    },
    {
      "start": 390.74,
      "end": 394.3,
      "text": "Ich empfehle einfach, dass Sie auf die Website Jung und Naiv gehen."
    },
    {
      "start": 395.02,
      "end": 400.82,
      "text": "Da finden Sie dann alles Notwendige aus der Aufzeichnung der Regierungspressekonferenz vom letzten Freitag."
    },
    {
      "start": 401.48,
      "end": 407.94,
      "text": "Ich habe dem, was ich hier genau vor einer Woche gesagt habe, nichts hinzuzufügen, aber auch nichts zurückzunehmen."
    },
    {
      "start": 408.52,
      "end": 412.04,
      "text": "Ich hatte die Frage gestellt aber an Frau Schiebel, die nichts weiter dazu sagen wollte."
    },
    {
      "start": 412.04,
      "end": 415.78000000000003,
      "text": "Darum möchte ich verstehen, was Sie meinen."
    },
    {
      "start": 416.3,
      "end": 424.02000000000004,
      "text": "Die Bundesregierung, vertreten durch Frau Schiebel, aber auch durch den jungen Mann, der hier links neben mir sitzt, hat, glaube ich, darauf die richtige Antwort gegeben."
    },
    {
      "start": 424.70000000000005,
      "end": 428.24,
      "text": "Während ich leider nicht da war, weil ich zu der Zeit in der Ukraine war."
    },
    {
      "start": 430.6,
      "end": 431.34000000000003,
      "text": "Weitere Fragen?"
    },
    {
      "start": 436.04,
      "end": 437.14000000000004,
      "text": "Herr Kirschner?"
    },
    {
      "start": 437.14,
      "end": 438.14,
      "text": "Nein, das ist es."
    },
    {
      "start": 438.18,
      "end": 438.58,
      "text": "Herr Kirschner."
    },
    {
      "start": 438.65999999999997,
      "end": 438.84,
      "text": "Genau."
    },
    {
      "start": 439.8,
      "end": 441.65999999999997,
      "text": "An das Verkehrsministerium."
    },
    {
      "start": 441.74,
      "end": 447.71999999999997,
      "text": "Das Verwaltungsgericht Düsseldorf hat in der vergangenen Woche ein Urteil gesprochen, das allerdings noch nicht rechtskräftig ist."
    },
    {
      "start": 448.56,
      "end": 461.08,
      "text": "Demzufolge Fahrverbote leichter, oder das Urteil regt an, Fahrverbote auszusprechen, wenn bestimmte Werte, Luftreinhaltewerte nicht eingehalten werden."
    },
    {
      "start": 461.08,
      "end": 466.34,
      "text": "Das Urteil ist zwar in Düsseldorf gefällt worden, betrifft aber nicht nur Düsseldorf."
    },
    {
      "start": 466.41999999999996,
      "end": 471.26,
      "text": "Die Thematik gibt es ja in fast allen deutschen Großstädten."
    },
    {
      "start": 471.34,
      "end": 476.5,
      "text": "Meine Frage, was wird der Bundesverkehrsminister unternehmen?"
    },
    {
      "start": 476.59999999999997,
      "end": 479.26,
      "text": "Denn es gibt ja auch ein EU-Vertragsverletzungsverfahren."
    },
    {
      "start": 479.26,
      "end": 491.88,
      "text": "Und ihm wird ja sicherlich nicht daran gelegen sein, dass aufgrund entsprechender Maßnahmen der Innenstadtverkehr, auch im Interesse der Wirtschaft, wäre es ja nicht zum Erliegen gekommen."
    },
    {
      "start": 491.88,
      "end": 497.5,
      "text": "Ich denke, Sie kennen die Haltung unseres Hauses und unseres Ministers dazu."
    },
    {
      "start": 498.08,
      "end": 514.82,
      "text": "Wir halten Fahrverbote grundsätzlich für den falschen politischen Ansatz, setzen stattdessen darauf, Fahrzeuge, die regelmäßig im Innenstadtverkehr unterwegs sind, ÖPNV, Behördenfahrzeuge mit alternativen Antriebstechniken auszustatten."
    },
    {
      "start": 514.82,
      "end": 528.5600000000001,
      "text": "Und im Übrigen wissen Sie auch, dass die Rechtslage ja jetzt schon den Kommunen bzw. den Ländern, das ist in den Bundesländern unterschiedlich geregelt, die Möglichkeit gibt, Umweltzonen einzurichten."
    },
    {
      "start": 529.1400000000001,
      "end": 532.84,
      "text": "Und es von da aus, aus unserer Sicht, überhaupt keinen Handlungsbedarf gibt."
    },
    {
      "start": 534.1,
      "end": 534.5400000000001,
      "text": "Zusatz?"
    },
    {
      "start": 535.2800000000001,
      "end": 538.1400000000001,
      "text": "Da habe ich nochmal eine Nachfrage, wenn Sie sagen, das ist der falsche Ansatz."
    },
    {
      "start": 538.14,
      "end": 556.0,
      "text": "Aber wenn Gerichte entsprechende Urteile aussprechen und es dann zu Fahrverboten kommt, hilft das ja zumindest nicht der Wirtschaft, vielleicht oder sicherlich Leuten, die da wohnen und mit diesen Abgasen konfrontiert sind."
    },
    {
      "start": 556.12,
      "end": 558.1,
      "text": "Aber im Interesse der Wirtschaft kann das ja nicht sein."
    },
    {
      "start": 559.12,
      "end": 565.54,
      "text": "Also der Adressat dieses Urteils sind in erster Linie nicht wir, sondern ich habe ja gesagt, die geltende Rechtslage."
    },
    {
      "start": 565.54,
      "end": 578.0799999999999,
      "text": "Und damit beschäftigt sich ja das Gericht in seinem Urteil, ergibt jetzt schon die Grundlage dafür, dass die Städte bzw. die Länder von diesen Rechten Gebrauch machen."
    },
    {
      "start": 578.66,
      "end": 582.76,
      "text": "Aber das liegt in der Hoheit der Länder, ob die Rechtslage angewandt wird oder nicht."
    },
    {
      "start": 583.3399999999999,
      "end": 591.14,
      "text": "Und die politische Aussage habe ich gerade ja wiederholt, unser Minister hält es nicht für den richtigen politischen Ansatz."
    },
    {
      "start": 592.76,
      "end": 594.4,
      "text": "Herr Delf mit einem neuen Thema, bitte."
    },
    {
      "start": 595.54,
      "end": 597.06,
      "text": "Ich habe eine Frage an Herrn Seibert."
    },
    {
      "start": 597.68,
      "end": 602.8399999999999,
      "text": "Nochmal im Nachgang jetzt zu den Landtagswahlen, insbesondere zu der Wahl in Berlin."
    },
    {
      "start": 602.9599999999999,
      "end": 611.18,
      "text": "Ich weiß, das fällt nicht in Ihren Geschäftsbereich, aber eine Kritik oder eine Analyse, die ja doch immer wieder jetzt danach gezogen wird,"
    },
    {
      "start": 611.18,
      "end": 618.18,
      "text": "ist, dass die Kanzlerin auch die Erfolge in ihrer Flüchtlingspolitik möglicherweise nicht genug kommuniziert habe."
    },
    {
      "start": 618.18,
      "end": 630.06,
      "text": "Und dass es eben da auch so einen zuzunehmenden Split gibt zwischen der Bevölkerung auf der einen Seite und der Politik der Kanzlerin auf der anderen Seite."
    },
    {
      "start": 630.12,
      "end": 637.9799999999999,
      "text": "Und jetzt ist meine Frage, wie reagiert denn eigentlich jetzt die Kanzlerin auf diese Kritik oder auf diesen Sachverhalt?"
    },
    {
      "start": 637.98,
      "end": 646.48,
      "text": "Sieht sie da Bedarf, ihre Kommunikation da vielleicht noch etwas klarer zu machen in Sachen Flüchtlingspolitik?"
    },
    {
      "start": 646.7,
      "end": 653.78,
      "text": "Oder hat sie das Gefühl, dass sie auch als Kanzlerin dieses Thema genügend kommuniziert hat gegenüber der Öffentlichkeit?"
    },
    {
      "start": 653.78,
      "end": 660.62,
      "text": "Ja, das ist jetzt ein innovativer Versuch, die Nachlese zu den Landtagswahlen dann doch mit mir zu betreiben."
    },
    {
      "start": 660.92,
      "end": 668.52,
      "text": "Und ich sage, dass wir es so halten, wie wir es immer gehalten haben, die Nachlese zu Landtagswahlen in den Pressekonferenzen der Parteivertreter,"
    },
    {
      "start": 668.52,
      "end": 673.98,
      "text": "die ja heute in reicher Zahl stattfinden, auch eine mit der Bundeskanzlerin und nicht mit dem Regierungssprecher."
    },
    {
      "start": 674.4599999999999,
      "end": 676.1999999999999,
      "text": "Das ist das, was ich dazu sagen möchte."
    },
    {
      "start": 676.2,
      "end": 685.74,
      "text": "Wir informieren hier und zwar nicht nur vor und nach Wahltagen, sondern ohnehin regelmäßig über den Fortschritt bei der Integration,"
    },
    {
      "start": 686.38,
      "end": 688.0400000000001,
      "text": "wie auch über die Herausforderungen."
    },
    {
      "start": 688.4200000000001,
      "end": 691.26,
      "text": "Das Bundespresseamt informiert sowieso laufend."
    },
    {
      "start": 691.36,
      "end": 695.6600000000001,
      "text": "Ich verweise auf die Webseite www.deutschlandkandas.de."
    },
    {
      "start": 695.8000000000001,
      "end": 702.4000000000001,
      "text": "Da können Sie unabhängig von anstehenden oder gerade stattgefundenen Wahlen eine Menge erfahren darüber,"
    },
    {
      "start": 702.4,
      "end": 707.88,
      "text": "wie Integration hier im Lande gelingen kann, welche Herausforderungen aber auch noch vor uns stehen."
    },
    {
      "start": 710.74,
      "end": 712.84,
      "text": "Herr Jung, neues Thema oder dazu?"
    },
    {
      "start": 712.9399999999999,
      "end": 718.1,
      "text": "Dazu. Zur Flüchtlingspolitik der Kanzlerin gehört ja auch, dass Kriegsschiffe in der GES eingesetzt werden."
    },
    {
      "start": 718.1999999999999,
      "end": 724.26,
      "text": "Herr Flossdorf, haben Schiffe der Bundeswehr mittlerweile Flüchtlinge in der GES aus Seenot retten müssen?"
    },
    {
      "start": 724.26,
      "end": 731.28,
      "text": "Nein. Wie Sie wissen, Herr Jung, das Thema hatten wir ja schon öfter, haben die einen Aufklärungsauftrag."
    },
    {
      "start": 732.24,
      "end": 737.98,
      "text": "Und die Truppen, die dort eingesetzt werden, arbeiten sehr eng mit den Küstenwachen zusammen,"
    },
    {
      "start": 738.12,
      "end": 740.28,
      "text": "auf der türkischen Seite, aber auch auf der griechischen Seite."
    },
    {
      "start": 740.28,
      "end": 752.4,
      "text": "Und nur in einem extremen Fall, dass sich direkt ein Seenotfall vor dem NATO-Schiff ereignen würde,"
    },
    {
      "start": 752.52,
      "end": 756.04,
      "text": "würden die NATO-Soldaten tätig werden."
    },
    {
      "start": 756.56,
      "end": 760.92,
      "text": "Nach internationalem Seerecht, wie das jedes andere Schiff auch tun würde, so einen Fall hat es bisher nicht gegeben."
    },
    {
      "start": 762.02,
      "end": 762.5,
      "text": "Zusatz?"
    },
    {
      "start": 762.88,
      "end": 767.76,
      "text": "Wie sieht es mit Seenotrettungen im Mittelmeer, also im Rahmen von Operation Sophia und so weiter aus?"
    },
    {
      "start": 767.76,
      "end": 775.12,
      "text": "Seenotrettung im Mittelmeer, das läuft im Rahmen der Operation Sophia."
    },
    {
      "start": 775.3,
      "end": 781.62,
      "text": "Und so weiter ich weiß, sind die aktuellen Zahlen, dass da seit Beginn der Operation Sophia"
    },
    {
      "start": 781.62,
      "end": 790.1,
      "text": "18.000 Menschen aus Seenot gerettet worden sind mit deutscher Beteiligung oder unmittelbar durch Bundeswehrsoldaten."
    },
    {
      "start": 792.48,
      "end": 794.08,
      "text": "Gibt es weitere Fragen?"
    },
    {
      "start": 796.08,
      "end": 797.56,
      "text": "Kollege, bitte."
    },
    {
      "start": 797.76,
      "end": 802.24,
      "text": "Frage an das Innenministerium zum Thema Passfälschung und BAMF."
    },
    {
      "start": 802.74,
      "end": 806.86,
      "text": "Können Sie uns da mal auf das Laufende bringen, inwieweit das BAMF jetzt da kooperiert?"
    },
    {
      "start": 807.66,
      "end": 816.24,
      "text": "Gerade in der Frage eben der Pässe und der Fälschung, die ja offenkundig stattgefunden haben."
    },
    {
      "start": 816.24,
      "end": 819.34,
      "text": "Und ja, auch das Vorgehen der Generalstaatsanwaltschaft."
    },
    {
      "start": 819.34,
      "end": 827.6600000000001,
      "text": "Ja, das ist eine interessante Fragestellung, denn aus meiner Sicht gibt es da bis jetzt jedenfalls"
    },
    {
      "start": 827.6600000000001,
      "end": 830.94,
      "text": "keinen Anfasser dafür in Frage zu stellen, ob das BAMF kooperiert oder nicht."
    },
    {
      "start": 831.62,
      "end": 836.48,
      "text": "Es ist ja vielmehr so, dass die Frage der Identitätsprüfung und damit auch die Frage der Prüfung"
    },
    {
      "start": 836.48,
      "end": 843.02,
      "text": "von vorgelegten Personendokumenten ein sehr routiniertes und eingeübtes Verfahren beim BAMF ist."
    },
    {
      "start": 843.02,
      "end": 852.34,
      "text": "Das ist sozusagen ein gut eingeübtes Verfahren beim BAMF in verschiedenen Stufen."
    },
    {
      "start": 853.06,
      "end": 859.14,
      "text": "Da wird in der Außenstelle schon durch geschultes Personal geschaut, ob es bestimmte Zweifel über die Echtheit eines solchen Dokumentes gibt."
    },
    {
      "start": 859.14,
      "end": 863.06,
      "text": "Wenn das der Fall ist, wird es in einer zentralen Stelle im BAMF in Nürnberg bearbeitet,"
    },
    {
      "start": 863.62,
      "end": 868.8,
      "text": "auch mit entsprechenden technischen Möglichkeiten begutachtet, ob hier eine tatsächlich Fälschung vorliegt oder nicht."
    },
    {
      "start": 869.74,
      "end": 876.3199999999999,
      "text": "Und in jedem Einzelfall, wo das der Fall ist, werden entsprechend dann auch die Konsequenzen gezogen bis hin zu Strafanzeigen."
    },
    {
      "start": 876.76,
      "end": 884.54,
      "text": "Es ist ja auch so, dass bereits für den Zeitraum seit März über 50.000 solche Prüfverfahren,"
    },
    {
      "start": 884.54,
      "end": 895.0,
      "text": "geprüfte Dokumente beim BAMF durchgeführt wurden und immerhin die beachtliche Zahl von über 3.300 dieser Dokumente als falsch begutachtet wurden."
    },
    {
      "start": 895.0,
      "end": 904.16,
      "text": "Das zeigt, dass die Verfahren beim Bundesamt grundsätzlich funktionieren und entsprechende Prüfverfahren, wie gesagt, gut geübt durchgeführt werden."
    },
    {
      "start": 904.6999999999999,
      "end": 910.02,
      "text": "Jetzt ist es offensichtlich so, dass in einigen Bundesländern Nachprüfungen stattgefunden haben,"
    },
    {
      "start": 910.02,
      "end": 916.14,
      "text": "ob sich die auf Dokumente, die dem BAMF schon vorlagen, beschränken oder nicht, erschließt sich mir nicht."
    },
    {
      "start": 916.24,
      "end": 921.98,
      "text": "Nach dem, was ich von Mecklenburg-Vorpommern gelesen habe, jedenfalls scheint das nicht die gleiche Menge zu sein."
    },
    {
      "start": 922.16,
      "end": 926.0,
      "text": "Also dort scheinen auch Dokumente geprüft worden zu sein, die dem BAMF nicht vorlagen."
    },
    {
      "start": 926.96,
      "end": 932.02,
      "text": "Unabhängig davon haben wir die Bundesländer noch einmal gebeten, das BAMF noch einmal gebeten,"
    },
    {
      "start": 932.8,
      "end": 937.98,
      "text": "die konkreten Einzelfälle und Erkenntnisse, die dort offensichtlich inzwischen generiert wurden, vorzulegen,"
    },
    {
      "start": 937.98,
      "end": 945.98,
      "text": "um dann auf Grundlage dieser Erkenntnis prüfen zu können, erstens, ob diese neuen Erkenntnisse Einfluss finden müssen in die Beurteilung der Asylverfahren,"
    },
    {
      "start": 947.16,
      "end": 950.74,
      "text": "soweit sie entweder noch nicht abgeschlossen sind oder, soweit sie abgeschlossen sind,"
    },
    {
      "start": 951.2,
      "end": 956.3000000000001,
      "text": "verwaltungsrechtlich dafür Anlass geben, über eine Rücknahme oder einen Widerruf entscheiden zu müssen."
    },
    {
      "start": 956.8000000000001,
      "end": 961.5,
      "text": "Das hängt sicher nicht alleine von der Frage der Echtheit von Identitätsdokumenten ab,"
    },
    {
      "start": 961.5,
      "end": 966.48,
      "text": "sondern hängt sicher auch damit zusammen, ob beispielsweise einhergeht mit dieser Täuschung,"
    },
    {
      "start": 966.8,
      "end": 968.56,
      "text": "auch eine Täuschung über das Herkunftsland."
    },
    {
      "start": 969.1,
      "end": 971.26,
      "text": "Das erschließt sich ja vielleicht von selbst."
    },
    {
      "start": 971.36,
      "end": 978.66,
      "text": "Insofern ist zunächst einmal der Befund so, dass das BAMF, wie gesagt, über ein sehr etabliertes und gut geübtes Verfahren verfügt,"
    },
    {
      "start": 979.12,
      "end": 981.62,
      "text": "hier auch in engem Austausch und Kontakt mit den Ländern steht."
    },
    {
      "start": 981.62,
      "end": 988.86,
      "text": "Sollte sich jetzt tatsächlich auf Grundlage der nunmehr in einigen Bundesländern erkannten gefälschten Dokumente"
    },
    {
      "start": 988.86,
      "end": 997.34,
      "text": "strukturelle Defizite ergeben oder auch, sagen wir mal, Kommunikationsdefizite zwischen Bund und Ländern,"
    },
    {
      "start": 997.78,
      "end": 1002.6,
      "text": "wird man die natürlich sehr zeitnah angehen und gemeinsam mit den Ländern Verfahren entwickeln,"
    },
    {
      "start": 1002.94,
      "end": 1004.68,
      "text": "um das auch für die Zukunft abzustellen."
    },
    {
      "start": 1005.16,
      "end": 1010.84,
      "text": "Nochmal ein mangelhaftes Kooperationsverhalten seitens des Bundesamts, jedenfalls kann ich hier nicht erkennen."
    },
    {
      "start": 1011.62,
      "end": 1014.7,
      "text": "Herr Seewald dazu."
    },
    {
      "start": 1016.44,
      "end": 1016.92,
      "text": "Bitte."
    },
    {
      "start": 1017.32,
      "end": 1024.46,
      "text": "Auf die Gefahr hin, dass das schon geklärt ist, im Falle der Verhaftung in der vergangenen Woche der Terrorverdächtigen,"
    },
    {
      "start": 1026.34,
      "end": 1030.08,
      "text": "wem war da eigentlich aufgefallen, dass deren Pässe gefälscht waren?"
    },
    {
      "start": 1030.28,
      "end": 1035.1,
      "text": "Also sozusagen, die sind ja in das normale Verfahren eingegangen, sind auch vom BAMF bearbeitet worden,"
    },
    {
      "start": 1035.1,
      "end": 1036.12,
      "text": "wenn ich das richtig sehe."
    },
    {
      "start": 1036.86,
      "end": 1040.58,
      "text": "Ist das das BAMF gewesen, das gesagt hat, das ist irgendwie hier eine Auffälligkeit"
    },
    {
      "start": 1040.58,
      "end": 1044.84,
      "text": "oder gibt es da eine routinemäßige Weitergabe an die Sicherheitsbehörden?"
    },
    {
      "start": 1044.9199999999998,
      "end": 1046.84,
      "text": "Wie ist das in diesem konkreten Fall gelaufen?"
    },
    {
      "start": 1047.12,
      "end": 1048.12,
      "text": "Ja, vielen Dank für die Frage."
    },
    {
      "start": 1048.1999999999998,
      "end": 1052.82,
      "text": "Das gibt mir vielleicht auch Gelegenheit, weil das in der Berichterstattung vom Wochenende ja so ein bisschen auch vermischt wurde,"
    },
    {
      "start": 1053.34,
      "end": 1057.4399999999998,
      "text": "genau diesen Sachverhalt zum Anlass zu nehmen, Ihnen nochmal aufzuzeigen,"
    },
    {
      "start": 1057.52,
      "end": 1060.32,
      "text": "dass das in diesem Fall geradezu idealtypisch gelaufen ist."
    },
    {
      "start": 1060.32,
      "end": 1067.78,
      "text": "Es ist nämlich so, dass die bekannten Passnummern aus den gestohlenen Margen,"
    },
    {
      "start": 1068.28,
      "end": 1072.0,
      "text": "die sogenannten Blankopässe, selbstverständlich frühzeitig dem BAMF übermittelt wurden"
    },
    {
      "start": 1072.0,
      "end": 1075.52,
      "text": "und immer wenn das BAMF einen solchen Treffer feststellt,"
    },
    {
      "start": 1076.3799999999999,
      "end": 1079.1399999999999,
      "text": "tatsächlich dann auch die Sicherheitsbehörden entsprechend informiert werden"
    },
    {
      "start": 1079.1399999999999,
      "end": 1083.76,
      "text": "und nochmal das von mir gerade geschilderte Prüfverfahren im BAMF durchgeführt wird."
    },
    {
      "start": 1083.86,
      "end": 1086.8799999999999,
      "text": "Und in den Fällen der Verhaftung ist es tatsächlich so gewesen,"
    },
    {
      "start": 1086.88,
      "end": 1091.14,
      "text": "dass dem BAMF sehr frühzeitig aufgefallen ist, dass hier möglicherweise ein solcher Bezug besteht"
    },
    {
      "start": 1091.14,
      "end": 1095.8600000000001,
      "text": "und dann wurden die Sicherheitsbehörden entsprechend unterrichtet und die weiteren Maßnahmen ergriffen."
    },
    {
      "start": 1096.0200000000002,
      "end": 1103.7600000000002,
      "text": "Wenn ich kurz sage, anhand der Nummern oder sozusagen waren diese Pässe irgendwie auf eine andere Art und Weise"
    },
    {
      "start": 1103.7600000000002,
      "end": 1106.8400000000001,
      "text": "als falsch oder verfälscht zu erkennen?"
    },
    {
      "start": 1107.42,
      "end": 1111.3400000000001,
      "text": "Naja, das beschreibt ja im Prinzip ein Teilproblem, mit dem wir es hier zu tun haben."
    },
    {
      "start": 1112.1200000000001,
      "end": 1114.4,
      "text": "Im weiteren Sinne sind das ja echte Dokumente."
    },
    {
      "start": 1114.4,
      "end": 1120.2800000000002,
      "text": "Natürlich dann sozusagen mit einer Zufügung, die es dann im Ergebnis zu einem,"
    },
    {
      "start": 1120.72,
      "end": 1124.92,
      "text": "jedenfalls mit einem falschen Inhalt ausgestatteten, echten Dokument macht, wenn ich das so sagen darf."
    },
    {
      "start": 1125.3000000000002,
      "end": 1130.5,
      "text": "Das heißt, hier ist Anhaltspunkt für eine mögliche Täuschung ja nicht die Unechtheit des ursprünglichen Dokuments,"
    },
    {
      "start": 1130.9,
      "end": 1134.0800000000002,
      "text": "sondern eben die von mir gerade geschilderte Passnummer,"
    },
    {
      "start": 1134.68,
      "end": 1138.0,
      "text": "die auf entsprechenden Listen den Behörden zur Verfügung steht"
    },
    {
      "start": 1138.0,
      "end": 1141.68,
      "text": "und damit ein Abgleich relativ einfach möglich ist und auch durchgeführt wird."
    },
    {
      "start": 1143.32,
      "end": 1144.68,
      "text": "Herr Jung, neues Thema?"
    },
    {
      "start": 1146.18,
      "end": 1147.22,
      "text": "Zum Thema CETA."
    },
    {
      "start": 1147.92,
      "end": 1151.86,
      "text": "Herr Sabat, was passiert, wenn die SPD Nein sagt zu CETA?"
    },
    {
      "start": 1151.86,
      "end": 1158.06,
      "text": "Das ist eine aus meiner Sicht heute völlig hypothetische Frage."
    },
    {
      "start": 1158.1799999999998,
      "end": 1163.06,
      "text": "Wir warten ab, wie diese Beratungen da in Wolfsburg heute ablaufen"
    },
    {
      "start": 1163.06,
      "end": 1166.36,
      "text": "und die Haltung der Bundesregierung zu CETA ist Ihnen bekannt."
    },
    {
      "start": 1166.4599999999998,
      "end": 1172.36,
      "text": "Wir halten CETA für ein ausgesprochen gutes und positives Abkommen,"
    },
    {
      "start": 1172.36,
      "end": 1178.58,
      "text": "dass den Zugang, die Chancen europäischer Unternehmen zum kanadischen Markt erheblich verbessern kann."
    },
    {
      "start": 1179.24,
      "end": 1184.02,
      "text": "Wir sind schon jetzt zwischen Europa und Kanada, der EU und Kanada,"
    },
    {
      "start": 1184.6599999999999,
      "end": 1187.56,
      "text": "sehr vielfältig durch Handels- und Wirtschaftsbeziehungen verbunden."
    },
    {
      "start": 1188.02,
      "end": 1191.3999999999999,
      "text": "Und wir sind der zweitwichtigste Handelspartner Kanadas."
    },
    {
      "start": 1192.2199999999998,
      "end": 1196.4399999999998,
      "text": "Und dieses Abkommen ist geeignet, die Beziehungen zu vertiefen, die Wirtschaftsbeziehungen,"
    },
    {
      "start": 1197.04,
      "end": 1200.78,
      "text": "und mehr Wachstum, mehr Beschäftigung auf beiden Seiten zu fördern."
    },
    {
      "start": 1200.78,
      "end": 1205.42,
      "text": "Es gibt Berechnungen europäischer Exporteure, dass sie durch CETA im Jahr"
    },
    {
      "start": 1205.42,
      "end": 1208.44,
      "text": "fast eine halbe Milliarde Euro an Zöllen sparen könnten."
    },
    {
      "start": 1208.58,
      "end": 1212.7,
      "text": "Also zusammengefasst, die Bundesregierung hält CETA für ein sehr gelungenes Abkommen."
    },
    {
      "start": 1213.32,
      "end": 1213.82,
      "text": "Zusatz?"
    },
    {
      "start": 1214.58,
      "end": 1218.94,
      "text": "Wenn aber der zweitwichtigste Koalitionspartner der Bundesregierung sich gegen dieses Abkommen ausspricht,"
    },
    {
      "start": 1219.06,
      "end": 1225.84,
      "text": "dann sieht die Bundesregierung ja nicht mehr als solche CETA für ein tolles Ding."
    },
    {
      "start": 1226.0,
      "end": 1228.34,
      "text": "Also da muss es ja einen Plan B geben, was passiert,"
    },
    {
      "start": 1228.34,
      "end": 1233.1,
      "text": "wenn der eine Koalitionspartner der Regierung Nein zu CETA sagt."
    },
    {
      "start": 1233.26,
      "end": 1237.74,
      "text": "Und mich würde nochmal eine Bewertung zu den Demos am Wochenende interessieren,"
    },
    {
      "start": 1237.8799999999999,
      "end": 1243.6999999999998,
      "text": "wo über 300.000 Menschen in Deutschland gegen dieses Abkommen und gegen das TTIP-Abkommen auf die Straße gegangen sind."
    },
    {
      "start": 1247.9199999999998,
      "end": 1250.52,
      "text": "Demonstrationen sind in Deutschland ein Recht."
    },
    {
      "start": 1250.86,
      "end": 1253.36,
      "text": "Friedliche Demonstrationen sind ein Grundrecht jedes Bürgers."
    },
    {
      "start": 1253.36,
      "end": 1256.4599999999998,
      "text": "Das ist die Bewertung, die ich dazu vorzunehmen habe."
    },
    {
      "start": 1256.56,
      "end": 1260.3999999999999,
      "text": "Die Zahleneinschätzungen gehen ja doch einigermaßen auseinander."
    },
    {
      "start": 1260.54,
      "end": 1262.58,
      "text": "Ich habe keine Ahnung, wie viele es am Ende waren."
    },
    {
      "start": 1262.74,
      "end": 1265.76,
      "text": "Aber grundsätzlich hat in Deutschland der Bürger das Recht,"
    },
    {
      "start": 1266.1999999999998,
      "end": 1271.4799999999998,
      "text": "seine politische Meinung friedlich mit anderen zusammen auf der Straße in Demonstrationen auszudrücken."
    },
    {
      "start": 1271.86,
      "end": 1272.74,
      "text": "Und das ist gut so."
    },
    {
      "start": 1272.74,
      "end": 1280.1200000000001,
      "text": "Ansonsten werde ich nicht spekulieren über den Verlauf der Beratungen der SPD in Wolfsburg."
    },
    {
      "start": 1280.74,
      "end": 1286.94,
      "text": "Ich habe die Einschätzung der Bundesregierung über dieses sehr gelungene und wichtige Abkommen hier vertreten."
    },
    {
      "start": 1286.94,
      "end": 1290.8200000000002,
      "text": "Wir legen keine weiteren Wortmeldungen vor."
    },
    {
      "start": 1290.96,
      "end": 1292.28,
      "text": "Doch, der Herr Kollege bittet nochmal."
    },
    {
      "start": 1294.0800000000002,
      "end": 1297.28,
      "text": "Frage, ich weiß nicht genau, Auswärtiges Amt oder Verteidigungsministerium."
    },
    {
      "start": 1297.3400000000001,
      "end": 1303.94,
      "text": "Es geht um den Angriff in Syrien, der Amerikaner und Australier ja wohl."
    },
    {
      "start": 1304.1000000000001,
      "end": 1305.8,
      "text": "Mich würde mal interessieren, ob die Bundesregierung,"
    },
    {
      "start": 1306.02,
      "end": 1309.02,
      "text": "die Bundeswehr in irgendeiner Form daran beteiligt war."
    },
    {
      "start": 1310.3600000000001,
      "end": 1314.3200000000002,
      "text": "Eben was Aufklärung angeht, wäre wahrscheinlich das Naheliegendste."
    },
    {
      "start": 1314.32,
      "end": 1326.62,
      "text": "Also grundsätzlich der Angriff, der bereits von amerikanischer offizieller Seite,"
    },
    {
      "start": 1326.78,
      "end": 1330.4199999999998,
      "text": "also bedauerlicher Irrtum eingestuft worden ist, fand in einem Gebiet statt,"
    },
    {
      "start": 1330.5,
      "end": 1337.36,
      "text": "das auch zum Mandatsgebiet des Bundeswehreinsatzes im Rahmen des Anti-IS-Kampfes gehört."
    },
    {
      "start": 1338.86,
      "end": 1343.36,
      "text": "Auch die Bundeswehr-Tornados fliegen von der Türkei aus, Aufklärungsflüge,"
    },
    {
      "start": 1344.32,
      "end": 1351.56,
      "text": "das geschieht nicht sozusagen auf Zuruf, sondern das ist eine lange Liste,"
    },
    {
      "start": 1351.74,
      "end": 1356.2,
      "text": "Auftragsliste, die da abgearbeitet wird und steht nicht im Zusammenhang mit"
    },
    {
      "start": 1356.2,
      "end": 1360.28,
      "text": "kurzfristigen Angriffen oder Bombardements."
    },
    {
      "start": 1361.1599999999999,
      "end": 1363.98,
      "text": "Ich möchte aber was Grundsätzliches sagen zu so einem Targeting-Prozess,"
    },
    {
      "start": 1364.1399999999999,
      "end": 1366.76,
      "text": "hat hier an dieser Stelle auch schon Herr Nandt öfter gesagt,"
    },
    {
      "start": 1366.76,
      "end": 1371.4,
      "text": "Man darf sich das nicht so vorstellen, dass jetzt einzelne Aufklärungsergebnisse dazu führen,"
    },
    {
      "start": 1371.92,
      "end": 1376.5,
      "text": "dass ein Ziel angegriffen wird, sondern es ist immer eine Vielzahl von Informationen,"
    },
    {
      "start": 1376.64,
      "end": 1377.84,
      "text": "die zusammengetragen wird."
    },
    {
      "start": 1379.06,
      "end": 1386.04,
      "text": "Dazu trägt natürlich Fotomaterial auch schon mal bei, aber häufig sind es auch Geheimdienstinformationen,"
    },
    {
      "start": 1386.04,
      "end": 1397.94,
      "text": "sind es unterschiedliche Bilder und auch Berichte oder direkte konkrete Hinweise,"
    },
    {
      "start": 1398.1,
      "end": 1399.86,
      "text": "die vor Ort gegeben werden."
    },
    {
      "start": 1400.6599999999999,
      "end": 1404.6,
      "text": "Und wenn das in so einer Situation geschieht, wie das jetzt in diesem Angriff dort geschehen ist,"
    },
    {
      "start": 1405.36,
      "end": 1410.6,
      "text": "dann ist das meistens eher kurzfristig eingelegt und nicht langfristig angelegt."
    },
    {
      "start": 1410.6,
      "end": 1414.4199999999998,
      "text": "Und das heißt, ich habe es vielleicht noch nicht ganz verstanden,"
    },
    {
      "start": 1414.54,
      "end": 1419.28,
      "text": "das heißt, bei kurzfristiger Aufklärung, wie für einen solchen Angriff,"
    },
    {
      "start": 1419.3799999999999,
      "end": 1420.62,
      "text": "ist die Bundeswehr nicht beteiligt?"
    },
    {
      "start": 1421.9599999999998,
      "end": 1424.12,
      "text": "Sind die Tornados nicht zu geeignet?"
    },
    {
      "start": 1424.26,
      "end": 1426.4599999999998,
      "text": "Die steigen auf, kartieren ein bestimmtes Gebiet,"
    },
    {
      "start": 1427.28,
      "end": 1431.9599999999998,
      "text": "dann wird das Fotomaterial zurückgebracht, wird entwickelt, wird ausgewertet"
    },
    {
      "start": 1431.9599999999998,
      "end": 1437.04,
      "text": "und wird dann wieder, wenn es durch die unterschiedlichen Sicherheitsschleusen und Freigaben"
    },
    {
      "start": 1437.04,
      "end": 1440.82,
      "text": "für den Zweck der Bekämpfung des IS freigegeben worden ist,"
    },
    {
      "start": 1440.8799999999999,
      "end": 1442.3799999999999,
      "text": "der Koalition zur Verfügung gestellt."
    },
    {
      "start": 1443.1599999999999,
      "end": 1448.26,
      "text": "Das dauert einige Zeit und das ist nicht dazu geeignet,"
    },
    {
      "start": 1448.34,
      "end": 1454.62,
      "text": "dieses Verfahren kurzfristige Angriffsszenarien oder reaktive Schläge zu unterstützen."
    },
    {
      "start": 1455.02,
      "end": 1460.32,
      "text": "Also in diesem konkreten Fall, Angriffsplanung, Angriffsausführung, Auswertung,"
    },
    {
      "start": 1460.42,
      "end": 1462.24,
      "text": "ist die Bundeswehr nicht beteiligt gewesen?"
    },
    {
      "start": 1462.24,
      "end": 1465.16,
      "text": "Ich habe Ihnen das gesagt, was ich gesagt habe."
    },
    {
      "start": 1465.52,
      "end": 1470.2,
      "text": "Wir arbeiten langfristige Listen ab, dort wird Kartierungsmaterial erstellt,"
    },
    {
      "start": 1470.32,
      "end": 1477.44,
      "text": "Fotomaterial wird erstellt und das kann sein, dass das auch mit ein Baustein"
    },
    {
      "start": 1477.44,
      "end": 1483.02,
      "text": "bei einer Targetingplanung ist, überall im Mandatsgebiet,"
    },
    {
      "start": 1483.1200000000001,
      "end": 1484.74,
      "text": "wo auch die Bundeswehr unterwegs ist."
    },
    {
      "start": 1485.28,
      "end": 1488.18,
      "text": "Ich sage Ihnen aber grundsätzlich auch, diese Targetingprozesse"
    },
    {
      "start": 1488.18,
      "end": 1493.54,
      "text": "sind sehr komplexe Prozesse, vielstufige Prozesse und in der Regel fließen dort"
    },
    {
      "start": 1493.54,
      "end": 1498.3,
      "text": "sehr viele Erkenntnisse und Informationen zusammen, dass ein Ziel identifiziert wird."
    },
    {
      "start": 1499.24,
      "end": 1505.16,
      "text": "Diese Targetingprozesse dienen auch dazu, zivile Ziele auszuschließen"
    },
    {
      "start": 1505.16,
      "end": 1507.4,
      "text": "oder auch Ziele, die man irgendwie nicht treffen möchte."
    },
    {
      "start": 1507.52,
      "end": 1510.5,
      "text": "In diesem Fall ist es offensichtlich in der Bewertung dieser Erkenntnisse"
    },
    {
      "start": 1510.5,
      "end": 1515.48,
      "text": "insgesamt zu einem Irrtum gekommen, was ja von amerikanischer offizieller Stelle"
    },
    {
      "start": 1515.48,
      "end": 1516.92,
      "text": "schon so eingeordnet worden ist."
    },
    {
      "start": 1516.92,
      "end": 1523.3000000000002,
      "text": "Entschuldigung, wir wollen hier keine Dialoge führen."
    },
    {
      "start": 1524.24,
      "end": 1527.24,
      "text": "Ich würde in dem Zusammenhang gerne was sagen, wenn ich darf."
    },
    {
      "start": 1527.48,
      "end": 1527.66,
      "text": "Bitte."
    },
    {
      "start": 1528.28,
      "end": 1531.5800000000002,
      "text": "Das betrifft das verwandte Thema der Waffenruhe in Syrien."
    },
    {
      "start": 1531.9,
      "end": 1534.7,
      "text": "Und ich möchte für die Bundesregierung sagen, dass wir alle Parteien"
    },
    {
      "start": 1534.7,
      "end": 1538.54,
      "text": "eindrücklich auffordern, sich an diese beschlossene Waffenruhe zu halten."
    },
    {
      "start": 1538.54,
      "end": 1542.04,
      "text": "Es ist bedauerlich, dass es trotz der vereinbarten Waffenruhe"
    },
    {
      "start": 1542.04,
      "end": 1545.64,
      "text": "in den letzten Tagen zu vielen Toten und Verletzten gekommen ist."
    },
    {
      "start": 1545.64,
      "end": 1550.0,
      "text": "Es ist beunruhigend, dass es Hinweise gibt, dass das syrische Regime"
    },
    {
      "start": 1550.0,
      "end": 1553.14,
      "text": "die Waffenruhe nicht weiter aufrecht erhalten will."
    },
    {
      "start": 1553.24,
      "end": 1559.0200000000002,
      "text": "Diese Waffenruhe ist unabdingbar, damit die vereinbarte, umgehende humanitäre"
    },
    {
      "start": 1559.5800000000002,
      "end": 1563.8200000000002,
      "text": "Versorgung die syrische Bevölkerung in den sehr schwer zugänglichen,"
    },
    {
      "start": 1563.9,
      "end": 1566.0800000000002,
      "text": "in den belagerten Gebieten auch erreichen kann."
    },
    {
      "start": 1566.08,
      "end": 1572.76,
      "text": "Seit Beginn der Waffenruhe stehen humanitäre Lieferungen bereit."
    },
    {
      "start": 1573.26,
      "end": 1576.54,
      "text": "Und seit Beginn der Waffenruhe werden sie durch das syrische Regime verhindert."
    },
    {
      "start": 1576.6399999999999,
      "end": 1581.04,
      "text": "Wir sehen Russland weiterhin in der Pflicht, auf das Assad-Regime,"
    },
    {
      "start": 1581.08,
      "end": 1583.8999999999999,
      "text": "das Russland ja unterstützt, effektiv einzuwirken,"
    },
    {
      "start": 1584.3799999999999,
      "end": 1589.1399999999999,
      "text": "dass diese Lieferungen auch wirklich durchkommen können."
    },
    {
      "start": 1589.24,
      "end": 1590.1999999999998,
      "text": "Das ist der Testfall."
    },
    {
      "start": 1590.2,
      "end": 1594.14,
      "text": "Also eine nachhaltige humanitäre Versorgung der Bevölkerung."
    },
    {
      "start": 1594.22,
      "end": 1599.72,
      "text": "Das ist der Testfall darüber, dafür, ob die Waffenruhe letztlich von Seiten des Regimes"
    },
    {
      "start": 1599.72,
      "end": 1603.66,
      "text": "und seiner Verbündeten ein taktisches Manöver zum eigenen militärischen Vorteil ist"
    },
    {
      "start": 1603.66,
      "end": 1608.02,
      "text": "oder ob es wirklich, was wir sehr hoffen und worauf wir auch mit hinarbeiten wollen,"
    },
    {
      "start": 1608.44,
      "end": 1612.8,
      "text": "der erste Schritt ist in Richtung Wiederaufnahme des politischen Prozesses,"
    },
    {
      "start": 1612.98,
      "end": 1616.78,
      "text": "den das Land so dringend braucht und der das Ziel auch der deutschen Diplomatie,"
    },
    {
      "start": 1616.78,
      "end": 1619.32,
      "text": "auch des Außenministers in diesem Fall ist."
    },
    {
      "start": 1620.04,
      "end": 1620.96,
      "text": "Herr Schäfer, bitte."
    },
    {
      "start": 1621.04,
      "end": 1621.62,
      "text": "Nur zwei Sätze."
    },
    {
      "start": 1621.92,
      "end": 1627.8,
      "text": "Also das ist mal wieder so ein Moment der Wahrheit in diesem schrecklichen Bürgerkrieg in Syrien,"
    },
    {
      "start": 1627.92,
      "end": 1630.86,
      "text": "der uns inzwischen mehr als fünfeinhalb Jahre beschäftigt."
    },
    {
      "start": 1631.08,
      "end": 1637.6,
      "text": "Wir müssen befürchten, dass der zwischen den Amerikanern und den Russen vereinbarte Waffenstillstand"
    },
    {
      "start": 1637.6,
      "end": 1640.98,
      "text": "von vor etwa neun Tagen jetzt ausläuft."
    },
    {
      "start": 1640.98,
      "end": 1646.16,
      "text": "Deshalb ist es gut, dass der amerikanische und der russische Außenminister für morgen"
    },
    {
      "start": 1646.16,
      "end": 1652.42,
      "text": "die Gruppe der Unterstützer Syriens oder des Friedensprozesses in Syrien,"
    },
    {
      "start": 1652.74,
      "end": 1659.94,
      "text": "die Länder und internationalen Organisationen, die im Wiener Prozess Ende letzten Jahres zusammengekommen sind,"
    },
    {
      "start": 1660.04,
      "end": 1663.66,
      "text": "in New York eingeladen haben, über die Lage zu sprechen."
    },
    {
      "start": 1663.66,
      "end": 1669.8600000000001,
      "text": "Und wir können im Grunde nur hoffen, dass da die Vernunft obsiegt, dass alle erkennen,"
    },
    {
      "start": 1670.6200000000001,
      "end": 1675.5800000000002,
      "text": "dass es keine militärische Lösung gibt, dass humanitärer Zugang erforderlich ist"
    },
    {
      "start": 1675.5800000000002,
      "end": 1681.1200000000001,
      "text": "und dass das, was zwischen Washington und Moskau vereinbart worden ist,"
    },
    {
      "start": 1681.88,
      "end": 1684.96,
      "text": "die beste Option ist, die wir haben."
    },
    {
      "start": 1684.96,
      "end": 1689.68,
      "text": "Und wir verbinden damit die Hoffnung, dass der Waffenstillstand aufrechterhalten werden kann,"
    },
    {
      "start": 1689.82,
      "end": 1695.8,
      "text": "mit all den zusätzlichen Aufforderungen, humanitäre Hilfe möglich zu machen"
    },
    {
      "start": 1695.8,
      "end": 1697.96,
      "text": "und den politischen Prozess wieder einzuleiten."
    },
    {
      "start": 1698.66,
      "end": 1702.14,
      "text": "Und dafür wird sich die Bundesregierung, wird sich der Außenminister aller Kraft"
    },
    {
      "start": 1702.14,
      "end": 1705.02,
      "text": "morgen und in der ganzen Woche und darüber hinaus natürlich einsetzen."
    },
    {
      "start": 1706.02,
      "end": 1707.82,
      "text": "Herr Kollege, bitte zu diesem Komplex."
    },
    {
      "start": 1708.3400000000001,
      "end": 1709.58,
      "text": "Eine Nachfrage an Herrn Flossdorf."
    },
    {
      "start": 1709.58,
      "end": 1715.0,
      "text": "Wann hat die Bundeswehr denn zuletzt der internationalen Koalition Aufklärungsbilder zur Verfügung gestellt,"
    },
    {
      "start": 1715.58,
      "end": 1718.1999999999998,
      "text": "auf denen diese Stellung zu sehen war, die jetzt angegriffen wurde?"
    },
    {
      "start": 1720.1799999999998,
      "end": 1722.6399999999999,
      "text": "Ich bitte um Verzeihung, das sind operative Einzelheiten,"
    },
    {
      "start": 1722.8,
      "end": 1726.5,
      "text": "die der Koalition Vertraulichkeit unterliegen."
    },
    {
      "start": 1727.1,
      "end": 1732.54,
      "text": "Wir fliegen seit ca. einem Jahr Aufklärungsflüge"
    },
    {
      "start": 1732.54,
      "end": 1738.1599999999999,
      "text": "und sowohl im gesamten Irak als auch in Syrien,"
    },
    {
      "start": 1738.24,
      "end": 1739.98,
      "text": "in dem Bereich, in dem der IS tätig ist."
    },
    {
      "start": 1740.06,
      "end": 1741.86,
      "text": "Das ist ein Bereich, in dem der IS tätig ist."
    },
    {
      "start": 1742.34,
      "end": 1743.8799999999999,
      "text": "Es gibt dort regelmäßige Flüge."
    },
    {
      "start": 1744.0,
      "end": 1747.12,
      "text": "Wir stellen regelmäßig hochauflösendes Bildmaterial zur Verfügung."
    },
    {
      "start": 1748.0,
      "end": 1749.12,
      "text": "Und ich habe Ihnen gesagt,"
    },
    {
      "start": 1749.2,
      "end": 1754.46,
      "text": "in unmittelbarem Zusammenhang mit reaktiven Wirkungen"
    },
    {
      "start": 1754.46,
      "end": 1756.54,
      "text": "werden diese Bilder nicht erstellt,"
    },
    {
      "start": 1756.54,
      "end": 1757.94,
      "text": "sondern es ist jetzt schon klar,"
    },
    {
      "start": 1758.06,
      "end": 1759.98,
      "text": "in was wir in den nächsten Wochen erfliegen werden."
    },
    {
      "start": 1760.1399999999999,
      "end": 1761.68,
      "text": "Diese Auftragslisten stehen schon."
    },
    {
      "start": 1761.68,
      "end": 1765.78,
      "text": "Und das ist, glaube ich, jetzt in dem Zusammenhang auch genug gesagt."
    },
    {
      "start": 1766.64,
      "end": 1767.1000000000001,
      "text": "Zusatz?"
    },
    {
      "start": 1767.9,
      "end": 1769.9,
      "text": "Gilt das mit diesen langfristigen Auftragslisten"
    },
    {
      "start": 1769.9,
      "end": 1771.42,
      "text": "auch für Bilder von Satelliten?"
    },
    {
      "start": 1774.5800000000002,
      "end": 1778.66,
      "text": "Satellitenbilder werden nach einem anderen Mechanismus abgefragt,"
    },
    {
      "start": 1778.94,
      "end": 1781.52,
      "text": "aber die spielen jetzt hier in dem Fall sicherlich keine Rolle."
    },
    {
      "start": 1782.68,
      "end": 1783.3400000000001,
      "text": "Herr Jung dazu?"
    },
    {
      "start": 1783.96,
      "end": 1785.46,
      "text": "Nur mal zum Verständnis, Herr Flosdorf."
    },
    {
      "start": 1785.46,
      "end": 1787.8,
      "text": "Also die Stellung und das Gebiet,"
    },
    {
      "start": 1788.0,
      "end": 1789.92,
      "text": "das die Amerikaner jetzt bombardiert haben,"
    },
    {
      "start": 1789.92,
      "end": 1792.42,
      "text": "wo syrische Regierungstruppen zum Opfer gefallen sind,"
    },
    {
      "start": 1792.6000000000001,
      "end": 1798.5,
      "text": "das hat die Bundeswehr in letzter Zeit aufgeklärt."
    },
    {
      "start": 1799.14,
      "end": 1800.24,
      "text": "Das habe ich nicht gesagt."
    },
    {
      "start": 1800.3400000000001,
      "end": 1802.74,
      "text": "Ich habe gesagt, dass das zu dem Mandatsgebiet gehört,"
    },
    {
      "start": 1803.2,
      "end": 1806.4,
      "text": "in dem die Bundeswehr auch aufklärt."
    },
    {
      "start": 1806.52,
      "end": 1807.28,
      "text": "Und ich habe aber nicht gesagt,"
    },
    {
      "start": 1807.38,
      "end": 1810.94,
      "text": "ob ich jetzt hier Fotos zur Verfügung gestanden habe"
    },
    {
      "start": 1810.94,
      "end": 1812.92,
      "text": "über diese konkrete Koordinaten."
    },
    {
      "start": 1813.5600000000002,
      "end": 1814.66,
      "text": "Kann ich Ihnen auch nichts sagen."
    },
    {
      "start": 1815.16,
      "end": 1815.66,
      "text": "Ich sage Ihnen nur,"
    },
    {
      "start": 1815.72,
      "end": 1817.26,
      "text": "wie das grundsätzlichere Prozedere ist."
    },
    {
      "start": 1817.26,
      "end": 1819.08,
      "text": "Zusatz?"
    },
    {
      "start": 1820.04,
      "end": 1822.24,
      "text": "In den letzten Tagen haben Ranghohe US-Vertreter"
    },
    {
      "start": 1822.24,
      "end": 1826.28,
      "text": "und auch das Weiße Haus Bedauern geäußert über diesen Angriff,"
    },
    {
      "start": 1826.44,
      "end": 1827.8799999999999,
      "text": "also dass da syrische Regierungstruppen"
    },
    {
      "start": 1827.8799999999999,
      "end": 1831.12,
      "text": "von ihrer Koalition getötet worden sind."
    },
    {
      "start": 1831.26,
      "end": 1834.46,
      "text": "Bedauert die Bundesregierung diesen Vorfall auch?"
    },
    {
      "start": 1834.56,
      "end": 1835.92,
      "text": "Herr Seibert, Herr Schäfer, Herr Flosdorf."
    },
    {
      "start": 1835.92,
      "end": 1841.48,
      "text": "Ja, sicherlich ist das bedauerlich,"
    },
    {
      "start": 1842.0600000000002,
      "end": 1845.2,
      "text": "wenn dort Menschen zu Tode kommen."
    },
    {
      "start": 1846.3400000000001,
      "end": 1848.76,
      "text": "Ziel ist der Kampf gegen den IS,"
    },
    {
      "start": 1848.94,
      "end": 1850.22,
      "text": "gegen den islamischen Staat."
    },
    {
      "start": 1851.16,
      "end": 1855.94,
      "text": "Und das ist sicherlich hier ein sehr bedauerlicher Irrtum."
    },
    {
      "start": 1856.1000000000001,
      "end": 1861.28,
      "text": "Und es ist sehr traurig, dass das so gekommen ist."
    },
    {
      "start": 1861.28,
      "end": 1864.54,
      "text": "Unter den vielen Tragödien,"
    },
    {
      "start": 1864.78,
      "end": 1866.42,
      "text": "die der syrische Bürgerkrieg"
    },
    {
      "start": 1866.42,
      "end": 1869.7,
      "text": "für die Menschen im Land bereit gehalten hat"
    },
    {
      "start": 1869.7,
      "end": 1870.78,
      "text": "in den letzten fünfeinhalb Jahren,"
    },
    {
      "start": 1870.86,
      "end": 1874.02,
      "text": "ist das sicherlich ein weiterer,"
    },
    {
      "start": 1874.24,
      "end": 1875.22,
      "text": "eine weitere Tragödie."
    },
    {
      "start": 1877.0,
      "end": 1879.06,
      "text": "Jedes Menschenleben, von wem auch immer,"
    },
    {
      "start": 1879.16,
      "end": 1881.94,
      "text": "ob das Soldaten sind oder Männer, Frauen,"
    },
    {
      "start": 1882.26,
      "end": 1883.06,
      "text": "Alte oder Junge,"
    },
    {
      "start": 1884.0,
      "end": 1885.46,
      "text": "ist ein Menschenleben zu viel."
    },
    {
      "start": 1885.46,
      "end": 1890.06,
      "text": "Und deshalb können wir im Grunde noch hoffen,"
    },
    {
      "start": 1890.6200000000001,
      "end": 1891.72,
      "text": "und ich wiederhole das,"
    },
    {
      "start": 1892.14,
      "end": 1893.46,
      "text": "was Herr Seibert gerade gesagt hat,"
    },
    {
      "start": 1893.5,
      "end": 1894.32,
      "text": "was ich ergänzt habe,"
    },
    {
      "start": 1895.3400000000001,
      "end": 1896.6000000000001,
      "text": "dass Vernunft einkehrt,"
    },
    {
      "start": 1896.72,
      "end": 1899.46,
      "text": "dass es eine kritische Masse von Institutionen"
    },
    {
      "start": 1900.0,
      "end": 1902.14,
      "text": "und Entscheidungsträgern in Syrien,"
    },
    {
      "start": 1902.22,
      "end": 1903.28,
      "text": "aber auch in der Region gibt,"
    },
    {
      "start": 1903.9,
      "end": 1905.02,
      "text": "die endlich erkennen,"
    },
    {
      "start": 1905.22,
      "end": 1908.8400000000001,
      "text": "dass das Kämpfen sicher nicht zu einem Sieg"
    },
    {
      "start": 1908.8400000000001,
      "end": 1910.88,
      "text": "und gerade nicht zu einem totalen Sieg führen wird,"
    },
    {
      "start": 1910.94,
      "end": 1912.8400000000001,
      "text": "sondern nur eine politische Lösung überhaupt"
    },
    {
      "start": 1912.84,
      "end": 1915.56,
      "text": "allen die Möglichkeit geben kann,"
    },
    {
      "start": 1915.6599999999999,
      "end": 1918.0,
      "text": "die eigenen Interessen zu wahren."
    },
    {
      "start": 1918.1599999999999,
      "end": 1919.3999999999999,
      "text": "Und es ist wirklich überfällig,"
    },
    {
      "start": 1919.56,
      "end": 1921.24,
      "text": "dass diese Erkenntnis jetzt Platz greift."
    },
    {
      "start": 1921.3999999999999,
      "end": 1923.1799999999998,
      "text": "Und wir hoffen und erwarten eigentlich"
    },
    {
      "start": 1923.1799999999998,
      "end": 1924.1999999999998,
      "text": "von dem morgigen Treffen,"
    },
    {
      "start": 1925.04,
      "end": 1927.1999999999998,
      "text": "dass es dazu von Seiten der internationalen Gemeinschaft"
    },
    {
      "start": 1927.1999999999998,
      "end": 1928.76,
      "text": "und besonders von den Regionalmächten"
    },
    {
      "start": 1928.76,
      "end": 1931.6399999999999,
      "text": "ein klares und sehr deutliches Bekenntnis geben wird,"
    },
    {
      "start": 1931.6999999999998,
      "end": 1932.6,
      "text": "damit sich solche Dinge"
    },
    {
      "start": 1932.6,
      "end": 1935.28,
      "text": "nicht noch einmal wiederholen können"
    },
    {
      "start": 1935.28,
      "end": 1936.32,
      "text": "und auch nicht wiederholen müssen."
    },
    {
      "start": 1939.84,
      "end": 1940.9199999999998,
      "text": "Herr Kollege, noch mal?"
    },
    {
      "start": 1940.92,
      "end": 1942.8200000000002,
      "text": "Ja, ich habe noch mal eine Nachfrage."
    },
    {
      "start": 1942.94,
      "end": 1944.1000000000001,
      "text": "An das Verteidigungsministerium"
    },
    {
      "start": 1944.1000000000001,
      "end": 1945.5600000000002,
      "text": "ist denn die Bundeswehr im Nachgang"
    },
    {
      "start": 1945.5600000000002,
      "end": 1947.94,
      "text": "dieses Angriffes an der Auswertung"
    },
    {
      "start": 1947.94,
      "end": 1949.88,
      "text": "oder Aufklärung, Auswertung"
    },
    {
      "start": 1949.88,
      "end": 1951.8600000000001,
      "text": "dieses Angriffes beteiligt gewesen?"
    },
    {
      "start": 1953.54,
      "end": 1956.24,
      "text": "Ja, das Prozedere bei der Aufklärung ist so,"
    },
    {
      "start": 1956.76,
      "end": 1960.3200000000002,
      "text": "dass die Aufklärungsauftragslisten"
    },
    {
      "start": 1960.3200000000002,
      "end": 1961.96,
      "text": "erstellt werden von der Koalition."
    },
    {
      "start": 1962.1200000000001,
      "end": 1962.68,
      "text": "Dann gibt es,"
    },
    {
      "start": 1963.0,
      "end": 1964.5800000000002,
      "text": "die werden dann von der Bundeswehr überprüft."
    },
    {
      "start": 1965.5,
      "end": 1967.68,
      "text": "Dort gibt es den sogenannten hochrangigen Offizier,"
    },
    {
      "start": 1967.74,
      "end": 1968.74,
      "text": "den Red Card Holder,"
    },
    {
      "start": 1968.74,
      "end": 1971.7,
      "text": "der verifiziert, dass grundsätzlich das Auftragsgebiet"
    },
    {
      "start": 1971.7,
      "end": 1975.74,
      "text": "Stellungen des IS umfasst,"
    },
    {
      "start": 1975.86,
      "end": 1978.2,
      "text": "dass es jetzt nicht um irgendwelche anderen Gruppierungen geht."
    },
    {
      "start": 1979.48,
      "end": 1982.76,
      "text": "Dann werden die Aufklärungsergebnisse erflogen,"
    },
    {
      "start": 1982.92,
      "end": 1984.24,
      "text": "die Bilder werden ausgewertet"
    },
    {
      "start": 1984.24,
      "end": 1986.96,
      "text": "und dann schaut man auch noch einmal,"
    },
    {
      "start": 1987.04,
      "end": 1988.56,
      "text": "welche Bilder man freigeben kann,"
    },
    {
      "start": 1988.92,
      "end": 1992.52,
      "text": "dass tatsächlich dann auch IS zu erkennen ist."
    },
    {
      "start": 1993.34,
      "end": 1994.88,
      "text": "Die werden in die Koalition,"
    },
    {
      "start": 1994.88,
      "end": 1996.5400000000002,
      "text": "und das Hauptquartier gegeben,"
    },
    {
      "start": 1996.6200000000001,
      "end": 1999.0600000000002,
      "text": "diese Bilder mit der Maßgabe."
    },
    {
      "start": 1999.38,
      "end": 2000.6000000000001,
      "text": "Und mit der sind ja auch alle einverstanden,"
    },
    {
      "start": 2000.68,
      "end": 2002.3000000000002,
      "text": "dass diese Bilder ausschließlich zum Kampf"
    },
    {
      "start": 2002.3000000000002,
      "end": 2003.5200000000002,
      "text": "gegen den IS gebraucht werden."
    },
    {
      "start": 2003.66,
      "end": 2005.1000000000001,
      "text": "Also ein mehrstufiges Verfahren."
    },
    {
      "start": 2005.8200000000002,
      "end": 2008.3400000000001,
      "text": "Jetzt im Nachgang werden wir"
    },
    {
      "start": 2008.3400000000001,
      "end": 2010.3000000000002,
      "text": "bei den Auswertungen nicht beteiligt."
    },
    {
      "start": 2011.16,
      "end": 2012.6000000000001,
      "text": "Es sei denn, die Streitkräfte,"
    },
    {
      "start": 2012.64,
      "end": 2014.3400000000001,
      "text": "die dann unmittelbar damit betroffen sind,"
    },
    {
      "start": 2015.0200000000002,
      "end": 2016.0600000000002,
      "text": "beziehen die Bundeswehr ein."
    },
    {
      "start": 2016.06,
      "end": 2020.7,
      "text": "Herr Jung noch mal."
    },
    {
      "start": 2021.84,
      "end": 2024.84,
      "text": "Herr Flossoff, bezüglich der Zusammenarbeit"
    },
    {
      "start": 2024.84,
      "end": 2026.3,
      "text": "zwischen den Amerikanern und den Russen"
    },
    {
      "start": 2026.3,
      "end": 2028.36,
      "text": "oder der Anti-ISIS-Koalition und den Russen"
    },
    {
      "start": 2028.36,
      "end": 2032.2,
      "text": "fliegen deutsche Ternados jetzt auch Aufklärungswünsche"
    },
    {
      "start": 2032.2,
      "end": 2036.12,
      "text": "oder Aufklärungsaufträge der Russen in Syrien?"
    },
    {
      "start": 2036.84,
      "end": 2037.1,
      "text": "Nein."
    },
    {
      "start": 2037.98,
      "end": 2038.3999999999999,
      "text": "Warum nicht?"
    },
    {
      "start": 2038.4,
      "end": 2044.8000000000002,
      "text": "Weil die Koalition meines Wissens nach so konfiguriert ist,"
    },
    {
      "start": 2044.8600000000001,
      "end": 2046.1000000000001,
      "text": "dass Russland da nicht dazugehört."
    },
    {
      "start": 2050.14,
      "end": 2052.14,
      "text": "Die Vereinbarungen zwischen Russland"
    },
    {
      "start": 2052.14,
      "end": 2054.56,
      "text": "und den Vereinigten Staaten von Amerika sehen vor,"
    },
    {
      "start": 2054.6800000000003,
      "end": 2057.26,
      "text": "dass nach einer siebentägigen Waffenruhe"
    },
    {
      "start": 2057.26,
      "end": 2058.5,
      "text": "und Feuerpause in Syrien,"
    },
    {
      "start": 2059.44,
      "end": 2062.1600000000003,
      "text": "die jetzt in diesen Stunden ablaufen könnte,"
    },
    {
      "start": 2062.2400000000002,
      "end": 2064.6600000000003,
      "text": "wenn sie nicht von allen Seiten verlängert wird,"
    },
    {
      "start": 2064.66,
      "end": 2069.3599999999997,
      "text": "ein militärisches Koordinierungszentrum eingerichtet wird,"
    },
    {
      "start": 2069.42,
      "end": 2071.02,
      "text": "das Joint Implementation Center"
    },
    {
      "start": 2071.02,
      "end": 2073.7999999999997,
      "text": "zwischen den Vereinigten Staaten von Amerika und Russland."
    },
    {
      "start": 2074.48,
      "end": 2075.48,
      "text": "Das gibt es noch nicht."
    },
    {
      "start": 2076.24,
      "end": 2078.06,
      "text": "Und deshalb gibt es auch keine entsprechende"
    },
    {
      "start": 2078.06,
      "end": 2079.48,
      "text": "von Ihnen nachgefragte Kooperation"
    },
    {
      "start": 2079.48,
      "end": 2084.3199999999997,
      "text": "zwischen der Anti-ISIS-Koalition und Russland."
    },
    {
      "start": 2085.22,
      "end": 2086.3199999999997,
      "text": "Aber sobald es das gibt,"
    },
    {
      "start": 2086.7599999999998,
      "end": 2088.6,
      "text": "könnten deutsche Bundeswehr-Tornados"
    },
    {
      "start": 2088.6,
      "end": 2090.68,
      "text": "auch Aufklärungsflüge für die Russen fliegen, ja?"
    },
    {
      "start": 2091.3599999999997,
      "end": 2093.64,
      "text": "Das ist eine sehr hypothetische Frage,"
    },
    {
      "start": 2093.64,
      "end": 2094.8399999999997,
      "text": "weil das sehr davon abhängt,"
    },
    {
      "start": 2095.16,
      "end": 2098.12,
      "text": "in welcher Weise die Vereinigten Staaten von Amerika und Russland"
    },
    {
      "start": 2098.12,
      "end": 2099.54,
      "text": "diese militärische Kooperation"
    },
    {
      "start": 2099.54,
      "end": 2102.6,
      "text": "gemeinsam und miteinander betreiben."
    },
    {
      "start": 2102.72,
      "end": 2103.7599999999998,
      "text": "Bislang gibt es das noch nicht."
    },
    {
      "start": 2103.8799999999997,
      "end": 2106.14,
      "text": "Deshalb haben wir damit auch keine Erfahrung gesammelt."
    },
    {
      "start": 2107.1,
      "end": 2111.16,
      "text": "Und das bleibt abzuwarten, was da passiert."
    },
    {
      "start": 2111.2599999999998,
      "end": 2112.5,
      "text": "Das kann man jetzt nicht ausschließen,"
    },
    {
      "start": 2112.62,
      "end": 2114.58,
      "text": "dass es mindestens indirekt zu so etwas kommen wird."
    },
    {
      "start": 2114.72,
      "end": 2118.0,
      "text": "Aber darüber können wir zurzeit noch keine Auskunft geben,"
    },
    {
      "start": 2118.08,
      "end": 2120.3599999999997,
      "text": "weil es das eben physisch noch gar nicht gibt."
    },
    {
      "start": 2121.62,
      "end": 2123.0,
      "text": "Herr Jordan mit einem neuen Thema."
    },
    {
      "start": 2123.64,
      "end": 2127.62,
      "text": "Ja, das ist so ein bisschen daran angelehnt."
    },
    {
      "start": 2127.7,
      "end": 2131.3799999999997,
      "text": "In New York soll es ja auch im Zusammenhang mit den Syriengesprächen"
    },
    {
      "start": 2131.3799999999997,
      "end": 2132.56,
      "text": "um die Flüchtlinge gehen."
    },
    {
      "start": 2133.4,
      "end": 2138.04,
      "text": "Nun hat der ehemalige Generalsekretär der Vereinten Nationen,"
    },
    {
      "start": 2138.04,
      "end": 2140.12,
      "text": "Kofi Annan, letzte Woche einen Bericht vorgelegt,"
    },
    {
      "start": 2140.12,
      "end": 2147.98,
      "text": "indem er und andere hochrangige Ex-Diplomaten den EU-Türkei-Deal"
    },
    {
      "start": 2147.98,
      "end": 2154.2799999999997,
      "text": "als moralisch fragwürdig bezeichnet hat und vor weiteren solchen Vereinbarungen gewarnt hat."
    },
    {
      "start": 2154.7599999999998,
      "end": 2159.8599999999997,
      "text": "Hat die Bundesregierung ähnliche Vorbehalte oder möchte man auch mit anderen Ländern"
    },
    {
      "start": 2159.86,
      "end": 2163.2200000000003,
      "text": "gleiche Vereinbarungen wie mit der Türkei abschließen?"
    },
    {
      "start": 2166.28,
      "end": 2172.2400000000002,
      "text": "Sie wissen, dass die Bundesregierung zu den entschiedenen Befürwortern des EU-Türkei-Flüchtlingsabkommens,"
    },
    {
      "start": 2172.34,
      "end": 2173.6,
      "text": "wie wir es nennen, gehört."
    },
    {
      "start": 2173.6,
      "end": 2180.2799999999997,
      "text": "Dieses Abkommen hat viel positive Effekte bereits erzielt."
    },
    {
      "start": 2180.66,
      "end": 2188.16,
      "text": "Und der wichtigste davon ist einer, der sicherlich auch den Damen und Herren von der UNO wichtig sein sollte,"
    },
    {
      "start": 2188.16,
      "end": 2193.96,
      "text": "nämlich, dass das Sterben auf der Ägäis, das Ertrinken von Flüchtlingen,"
    },
    {
      "start": 2194.42,
      "end": 2199.16,
      "text": "die sich in die Hände krimineller Schlepper begeben haben, nahezu aufgehört hat."
    },
    {
      "start": 2199.8799999999997,
      "end": 2206.54,
      "text": "Das ist ein wichtiger humanitärer Erfolg, der erzielt worden ist durch dieses EU-Türkei-Flüchtlingsabkommen."
    },
    {
      "start": 2207.44,
      "end": 2208.72,
      "text": "Es gibt noch viel zu tun."
    },
    {
      "start": 2209.46,
      "end": 2213.42,
      "text": "Und uns ist natürlich sehr bewusst, dass die Ägäis nur ein Teil des Mittelmeeres ist"
    },
    {
      "start": 2213.42,
      "end": 2222.78,
      "text": "und auf anderen Teilen des Mittelmeers wir diesen Erfolg gegen die illegale Migration und das Schlepperunwesen noch nicht erreicht haben."
    },
    {
      "start": 2222.9,
      "end": 2226.98,
      "text": "Und deswegen ist es die Haltung, die die Bundeskanzlerin mehrfach vertreten hat und auch andere,"
    },
    {
      "start": 2227.4,
      "end": 2235.64,
      "text": "dass wir mit anderen Staaten, die uns sozusagen gegenüberliegen, die den Schengen-Grenzen gegenüberliegen,"
    },
    {
      "start": 2236.28,
      "end": 2239.62,
      "text": "ebenfalls Absprachen treffen müssen."
    },
    {
      "start": 2240.58,
      "end": 2242.92,
      "text": "Das wird aber zum Teil auch schwierig sein."
    },
    {
      "start": 2242.92,
      "end": 2250.08,
      "text": "Wir nennen hier immer das Beispiel von Libyen, wo wir eben noch keine national einheitlich akzeptierte Regierung haben."
    },
    {
      "start": 2250.52,
      "end": 2252.92,
      "text": "Deswegen haben wir noch nicht den Partner für solche Absprachen."
    },
    {
      "start": 2253.04,
      "end": 2261.92,
      "text": "Aber ja, das wird nicht eins zu eins sozusagen ein Abklatsch des EU-Türkei-Abkommens sein können,"
    },
    {
      "start": 2262.6,
      "end": 2264.36,
      "text": "weil die Verhältnisse sehr unterschiedlich sind."
    },
    {
      "start": 2264.46,
      "end": 2268.96,
      "text": "Aber ja, wir suchen solche Absprachen perspektivisch auch mit anderen Ländern."
    },
    {
      "start": 2270.2000000000003,
      "end": 2270.6800000000003,
      "text": "Zusatz?"
    },
    {
      "start": 2270.68,
      "end": 2284.5,
      "text": "Herr Anan und seine Kollegen haben ja speziell angeführt, dass die Rückführung von Flüchtlingen in die Türkei"
    },
    {
      "start": 2284.5,
      "end": 2288.64,
      "text": "eines kollektiven Reforms gleichkommt."
    },
    {
      "start": 2288.64,
      "end": 2294.3399999999997,
      "text": "Das wäre ja illegal nach den Abkommen, die auch die Bundesrepublik unterzeichnet hat."
    },
    {
      "start": 2294.74,
      "end": 2302.2599999999998,
      "text": "Hat man im Gespräch mit Herrn Anan, ich weiß, er hat den Steinmeier getroffen, darauf irgendeine Antwort gefunden?"
    },
    {
      "start": 2302.26,
      "end": 2306.1400000000003,
      "text": "Herr Anan und seine Kollegen, ich war bei den Gesprächen nicht dabei."
    },
    {
      "start": 2306.1400000000003,
      "end": 2307.76,
      "text": "Mir ist so etwas nicht bekannt."
    },
    {
      "start": 2307.9,
      "end": 2311.7200000000003,
      "text": "Ich kann nicht ausschließen, dass auch über das Thema Flüchtlinge gesprochen worden ist."
    },
    {
      "start": 2311.8,
      "end": 2313.42,
      "text": "Ja, ich halte das für möglich, dass das geschehen ist."
    },
    {
      "start": 2313.5,
      "end": 2322.5800000000004,
      "text": "Mir ist nicht bekannt geworden, dass sich Herr Anan, Herr Achdi-Sari und die anderen, die dabei gewesen sind,"
    },
    {
      "start": 2323.2400000000002,
      "end": 2327.84,
      "text": "grundsätzlich in dieser kritischen Form gegenüber der Politik der Bundesregierung geäußert hätten."
    },
    {
      "start": 2327.84,
      "end": 2333.2200000000003,
      "text": "Ganz im Gegenteil, weiß ich aus dem Gespräch, aber auch den öffentlichen Einlassungen der Eltern,"
    },
    {
      "start": 2333.42,
      "end": 2340.4,
      "text": "dass sie große Anerkennung geäußert haben für die Art und Weise, wie die Bundesregierung mit dieser Flüchtlingskrise umgegangen ist."
    },
    {
      "start": 2340.54,
      "end": 2345.32,
      "text": "Deshalb scheint mir Ihre Frage jetzt auch, wie soll man sagen, etwas selektiv gewesen zu sein."
    },
    {
      "start": 2345.32,
      "end": 2348.26,
      "text": "Ganz kurz."
    },
    {
      "start": 2349.06,
      "end": 2356.1200000000003,
      "text": "Gerade weil es größtenteils Lob für die Arbeit der Bundesregierung gab, frage ich nach dem Kritikpunkt,"
    },
    {
      "start": 2356.2400000000002,
      "end": 2358.7400000000002,
      "text": "und das war dieser EU-Türkei-Deal."
    },
    {
      "start": 2360.6600000000003,
      "end": 2370.2400000000002,
      "text": "Gibt es denn ganz grundsätzlich von der Bundesregierung eine Rechtfertigung für dieses mögliche kollektive Reform,"
    },
    {
      "start": 2370.44,
      "end": 2373.1800000000003,
      "text": "eine kollektive Bestrafung der Flüchtlinge?"
    },
    {
      "start": 2373.18,
      "end": 2379.08,
      "text": "Von einer kollektiven Bestrafung kann nun wirklich in keiner Weise die Rede sein."
    },
    {
      "start": 2379.66,
      "end": 2384.0,
      "text": "Das EU-Türkei-Flüchtlingsabkommen sieht, soweit es Rückführungen vorsieht,"
    },
    {
      "start": 2384.2,
      "end": 2389.68,
      "text": "die vor im Rahmen der humanitären und rechtlichen Bestimmungen, die gelten."
    },
    {
      "start": 2389.7599999999998,
      "end": 2390.96,
      "text": "Das versteht sich von selbst."
    },
    {
      "start": 2392.3399999999997,
      "end": 2398.7999999999997,
      "text": "Und es sind auch UN-Organisationen wie UNHCR beispielsweise, die darauf natürlich ein Auge haben."
    },
    {
      "start": 2398.8,
      "end": 2401.36,
      "text": "Herr Jung."
    },
    {
      "start": 2402.1200000000003,
      "end": 2406.6400000000003,
      "text": "Herr Sabit, Sie sprachen gerade von anderen Staaten, mit denen man Deals abschließen möchte."
    },
    {
      "start": 2406.86,
      "end": 2408.6000000000004,
      "text": "Sie haben nur Libyen genannt. Welche anderen Staaten?"
    },
    {
      "start": 2409.7200000000003,
      "end": 2410.86,
      "text": "An welche denken Sie noch?"
    },
    {
      "start": 2410.86,
      "end": 2416.9,
      "text": "Ich habe Ihnen da keine abschließende Liste zu machen, aber wir müssen doch grundsätzlich schauen,"
    },
    {
      "start": 2417.4,
      "end": 2423.42,
      "text": "woher kommt illegale Migration nach Europa hinein."
    },
    {
      "start": 2423.6200000000003,
      "end": 2427.44,
      "text": "Wo betreiben Schlepper ihr verbrecherisches Handwerk?"
    },
    {
      "start": 2428.5,
      "end": 2435.02,
      "text": "Da gibt es solche Erscheinungen in Libyen, solche Erscheinungen gibt es in Ägypten und auch in anderen Ländern."
    },
    {
      "start": 2435.02,
      "end": 2439.62,
      "text": "Ich habe, wie gesagt, keine abschließende Liste für Sie. Das kann sich auch verändern."
    },
    {
      "start": 2440.2,
      "end": 2448.34,
      "text": "Aber unsere Absicht, europäische Absicht im Übrigen, ist es, mit diesen Ländern ins Gespräch zu kommen,"
    },
    {
      "start": 2448.46,
      "end": 2455.34,
      "text": "mit diesen Ländern Abreden zu schaffen, um das zu erzielen, was wir in der Ägäis weitgehend geschafft haben."
    },
    {
      "start": 2456.2599999999998,
      "end": 2459.2599999999998,
      "text": "In Libyen haben Sie ja nicht wirklich Gesprächspartner."
    },
    {
      "start": 2459.72,
      "end": 2461.1,
      "text": "Das hatte ich vorhin schon gesagt."
    },
    {
      "start": 2461.1,
      "end": 2466.7599999999998,
      "text": "Aber in Ägypten schon. Also warum fängt man da nicht an, mit dem Herrn Diktator Sisi zu reden?"
    },
    {
      "start": 2467.3199999999997,
      "end": 2475.54,
      "text": "Das Thema Migration ist ein Thema bei allen Begegnungen, die Vertreter der Bundesregierung mit Herrn Al-Sisi"
    },
    {
      "start": 2475.54,
      "end": 2478.3399999999997,
      "text": "oder anderen Vertretern der ägyptischen Regierung haben."
    },
    {
      "start": 2479.6,
      "end": 2487.08,
      "text": "Mit Blick auf die Uhr und auf nachfolgende Veranstaltungen sage ich Dankeschön für diesen Montagmorgen."
    },
    {
      "start": 2487.08,
      "end": 2492.12,
      "text": "Es geht weiter um 12.30 Uhr mit der Wahlnachlese durch die AfD."
    },
    {
      "start": 2492.12,
      "end": 2497.02,
      "text": "Ich bin thinking of eine Frage."
    },
    {
      "start": 2499.1,
      "end": 2504.2,
      "text": "Ich bin collecting all meine Informationen."
    },
    {
      "start": 2506.2,
      "end": 2508.12,
      "text": "Before I ask it."
    },
    {
      "start": 2508.12,
      "end": 2515.06,
      "text": "Ich bin taking"
    },
    {
      "start": 2515.06,
      "end": 2519.12,
      "text": "Lots of pictures"
    },
    {
      "start": 2519.12,
      "end": 2522.54,
      "text": "Yes, I'm taping"
    },
    {
      "start": 2522.54,
      "end": 2526.06,
      "text": "For the record"
    },
    {
      "start": 2526.06,
      "end": 2529.46,
      "text": "For the record"
    },
    {
      "start": 2529.46,
      "end": 2549.9,
      "text": "Und dr podr"
    },
    {
      "start": 2549.9,
      "end": 2579.88,
      "text": "Bis zum nächsten Mal."
    }
  ]
}