{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=fGf38sN2Q1o",
    "video_id": "fGf38sN2Q1o",
    "original_title": "1. Dezember 2025 - Regierungspressekonferenz | BPK",
    "author": "Jung & Naiv",
    "publish_date": null,
    "video_length_seconds": 3898,
    "retrieval_timestamp_utc": "2025-12-15T13:06:06.034209+00:00",
    "word_count": 8990,
    "status": "ok",
    "diarization_rttm_path": "rttm/fGf38sN2Q1o.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Willkommen in der Bundespressekonferenz zu dieser Regierungspressekonferenz an diesem Montag.\nIch begrüße Stefan Cornelius, den Sprecher der Bundesregierung und die Sprecherinnen und Sprecher der Ministerien.\nWir beginnen mal mit einer Reiseerweiterung des Bundeskanzlers.\nVielen Dank, guten Tag auch von mir.\nAm Freitag hatten wir Ihnen die Reise des Bundeskanzlers nach Israel für das kommende Wochenende angekündigt.\nIch kann heute ergänzen, dass der Bundeskanzler auf dieser Reise bereits am Samstag, am 6. Dezember, auch nach Jordanien fliegt.\nDort wird er, König Abdullah II., zu einem Gespräch treffen.\nDie Themen dieses Gesprächs werden sich mit der bilateralen Lage, den bilateralen Beziehungen beschäftigen,\nmit der Lage in der Region und anderen internationalen Themen.\nUnd der Bundeskanzler wird von Jordanien aus dann, wie angekündigt, nach Israel weiterreisen.\nVielen Dank. Und dann Frau Deschauer noch mit einer Reise des Außenministers.\nJa, vielen Dank. Ich darf mich anschließen mit einer kurzen Reiseankündigung für den Außenminister,\nder am Mittwoch früh, den 3. Dezember, zum NATO-Außenministertreffen nach Brüssel reisen wird.\nAuf der Agenda stehen vor allem die Stärkung der Abschreckungs- und Verteidigungsfähigkeit der Allianz,\ninsbesondere vor dem Hintergrund des russischen Aggressionskriegs gegen die Ukraine,\nsowie die fortgesetzte Unterstützung der Alliierten für die Ukraine.\nEs wird auch um die Nachbereitung des NATO-Gipfels im Juni 2025 in Den Haag gehen.\nBesten Dank.\nVielen Dank. Dann fangen wir vielleicht mit den beiden Reisen an,\nmit der Reise nach Jordanien bzw. Israel. Gibt es dazu Fragen?\nDann fangen wir mal da hinten an. Da, bitte.\nJa, Herr König, ich wollte nur ganz kurz fragen, ist dabei vorgesehen,\nbei der Reise nach Jordanien auch so eine Art Weihnachtsbesuch bei den dort stationierten deutschen Soldaten vorzunehmen?\nDas ist nicht vorgesehen.\nVorgesehen ist das Gespräch mit dem König, aber der Bundeskanzler wird die traditionellen Weihnachtsgrüße\nan die im Ausland stationierten Soldaten noch aufnehmen und versenden rechtzeitig.\nGibt es weitere Fragen zu dieser Reise? Das sehe ich nicht.\nGibt es eine Reise des Außenministers zum Mertel-Klaffen? Fragen sehe ich auch nicht.\nDann ist Herr Eckstein dran mit dem Thema Drohnenabwehr.\nWo sitzen Sie?\nHerr Eckstein, okay.\nHier, für den König, da sitzen Sie.\nNa, eins weiter, ne?\nNe, eins vor.\nVielen Dank. Die Frage geht ans Innenministerium. Frau Kock, der Bundesinnenminister wird morgen die neue Drohnenabwehreinheit der Bundespolizei vorstellen.\nKönnen Sie ein paar Eckdaten schon zu dieser Einheit sagen? Also was die können, kann, wie groß die ist, etc.?\nIch kann das gerne nochmal einordnen. Das ist richtig. Der Bundesinnenminister wird morgen nach Blumenberg reisen und dort die Drohnenabwehreinheit der Bundespolizei in Betrieb nehmen, um das etwas technisch zu formulieren.\nDas Thema Drohnen war ja hier wirklich häufig Thema und Sie berichten ja auch häufig dazu.\nDie zunehmende Anzahl an Drohnensichtungen, gerade auch in den vergangenen Monaten über kritischen Infrastrukturen, Hafenanlagen, LNG-Terminals oder auch Verkehrsflughäfen, hat das Thema Bedrohungslagen durch unkooperative Drohnen verstärkt in den Fokus gerückt, nicht nur der Öffentlichkeit, sondern auch der Sicherheitsbehörden.\nWir sehen, dass die Akteure sich mit immer neuen Technologien immer wieder neu aufstellen.\nUnd deshalb ist es uns besonders wichtig, dass wir auch die Fähigkeiten der Bundespolizei zur Drohnenabwehr stärken und den Akteuren mit modernster Technik begegnen.\nDafür haben wir das Bundespolizeigesetz schon angepasst, damit die Kolleginnen und Kollegen auch rechtssicher gegen Drohnen vorgehen können.\nDas neue Luftsicherheitsgesetz, das die Bundesregierung beschlossen hat, damit stärken wir unsere Abwehrfähigkeiten gegen diese hybriden Angriffe.\nUnd die Drohnenabwehreinheit der Bundespolizei, die morgen eben in Betrieb genommen wird, ist ein bedeutender Baustein zur Entwicklung einer wirksamen und zukunftsfähigen gesamtstaatlichen Drohnenabwehrstrategie.\nDas Ganze wird auch Thema sein, das ganze Thema Drohnen bei der in dieser Woche stattfindenden Innenministerkonferenz der Länder.\nDie werden sich umfassend mit dem Thema Drohnenabwehr befassen.\nDazu gehört zu dem Gesamtkomplex gehört auch das gemeinsame Drohnenabwehrzentrum, das auch noch in diesem Monat eröffnet werden soll,\nin dem neben den Polizeien der Länder auch weitere Sicherheitsbehörden des Bundes und auch die Bundespolizei eine maßgebliche Rolle einnehmen.\nVielen Dank. Ich hätte noch eine Nachfrage, wenn ich es jetzt richtig verstanden habe, zu Größe etc. dieser Einheit.\nWollen Sie noch nichts sagen, falls es doch so ist, gerne ergänzen und nochmal Stichwort Drohnenabwehrzentrum.\nSteht da schon fest oder auch der Zeitplan, wo das tatsächlich aufgebaut werden soll?\nAlso zu den konkreten Einzelheiten würde ich Sie um Geduld bitten und den morgigen Termin vor Ort abwarten.\nDa werden gegebenenfalls dann weitere Einzelheiten zur Drohnenabwehreinheit bekannt gegeben.\nUnd zum Drohnenabwehrzentrum?\nUnd zum Drohnenabwehrzentrum werden wir wahrscheinlich auch zu einem Termin einladen und auch dann zu gegebener Zeit mehr Informationen geben.\nNoch in diesem Jahr?\nSo ist die Planung derzeit.\nBitte schön.\nFrau Kock, da muss ich jetzt mal nachfragen.\nBundespolizeigesetz und Luftsicherheitsgesetz sind beide noch nicht durch den Bundestag durch, wenn ich das richtig in Erinnerung habe.\nAuf jeden Fall sind sie noch nicht in Kraft.\nDaher die Nachfrage, was macht denn dann diese neue Einheit so lange, bis das denn passiert ist?\nNaja, also wie das immer so ist, so eine Abwehreinheit muss, jede Einheit, polizeilich oder überall, muss aufgebaut werden.\nDa wird Personal zusammengezogen.\nUnd die werden dann auch arbeitsfähig sein.\nGibt es weitere Fragen zu dem Thema?\nDas sehe ich nicht.\nDann ist Herr Polanski dran zum Thema.\nHerr Zöler.\nVielen Dank.\nEs richtet sich entweder an Frau Tischauer oder an Herrn Cornelius.\nEs geht um die Entwicklung rund um Venezuela.\nDie USA verstärken ihre Truppenpräsenz mit Schiffen vor der Küste.\nWie bewertet denn die Bundesregierung die Entwicklung dort?\nIch glaube, wir waren dazu hier schon mehrfach im Austausch.\nIch würde darauf verweisen wollen, was ich und auch meine Kollegen hier in Vergangenheit schon gesagt haben.\nWir beobachten entsprechende Entwicklungen.\nEigene Erkenntnisse der konkreten Lage vor Ort kann ich Ihnen nicht mitteilen.\nDie liegen mir in der Form nicht vor.\nWir kennen auch die jüngsten Äußerungen aus dem politischen Raum in den Vereinigten Staaten von Amerika.\nEs ist doch vordringlich und klar, dass es eine Angelegenheit ist, die insbesondere zwischen den Vereinigten Staaten von Amerika und Venezuela besprochen werden müssen.\nGenau so hat sich der Außenminister auch schon mehrfach öffentlich eingelassen.\nDas ist weiterhin die Haltung der Bundesregierung.\nSie verweisen jetzt darauf, dass Sie sich schon geäußert haben, was ja richtig ist.\nAber es scheint ja auch eine Eskalation jetzt langsam zu geben.\nEs würde ja auch schon Herrn Madu oftmals nahegelegt, das Land zu verlassen.\nKönnen Sie jetzt nachvollziehen, dass die USA einen so starken Druck aufbauen?\nIch glaube, es geht nicht darum, was ich nachvollziehen kann, sondern es geht darum, dass, was wir schon betont haben, was der Außenminister gesagt hat,\ndass es insbesondere eine Lage ist, in der es offenkundig Spannungen zwischen diesen beiden Ländern gibt,\naber ein großes Interesse daran besteht für die gesamte Bundesregierung,\ndass es zu keiner weiteren Verschärfung der Situation und der Spannungen kommt\nund dass es insbesondere eine Thematik ist, die zwischen diesen beiden Ländern besprochen werden müsste.\nHerr Jung dazu.\nAlso, erst der Jess und dann der Jung.\nFrau Deschauer, bei anderen auch dann militärischen Konflikten zwischen Staaten hat die Bundesregierung durchaus nicht nur beobachtet,\nsondern auch Stellung genommen, zumindest insofern, dass sie gesagt hat,\nsie betrachte mit Sorge, ob die getroffenen Maßnahmen die Verhältnismäßigkeit einhalten.\nDas könnten Sie doch hier auch tun.\nSie wissen ja relativ genau, wie die USA vorgehen.\nBesorgt Sie das, diese eben materiell dann doch Eskalation?\nAlso, ich glaube, was sehr guter Usus ist, dass wir hier verschiedene Fragestellungen\nnicht miteinander vermengen und nicht vergleichen.\nInsofern betrachten wir jedes Feld für sich, jeden Einzelfall für sich.\nUnd so wie ich es gesagt habe, es ist natürlich im Interesse,\ndas hat der Außenminister, glaube ich, am Rande des G7-Treffens in Kanada gesagt,\ndass es zu keiner Verschärfung der Lage kommt.\nUnd insofern ist die Haltung hier sehr klar.\nSie vernehmen wahrscheinlich auch aus der Berichterstattung,\ndass es auch insbesondere in den Vereinigten Staaten von Amerika,\nder Kongress sich dazu geäußert, entsprechende Überlegungen zu Untersuchungen anstellt.\nDas nehmen wir zur Kenntnis.\nUnd das werde ich jetzt hier nicht weiter vertiefen und bewerten.\nVergleichen wäre ja etwas anderes als Gleichsetzen.\nVergleichen darf man schon, Gleichsetzen ist etwas anderes.\nOder deswegen wiederhole ich dann doch die Frage,\ndiese Verschärfung, die es ja materiell und objektiv ist, besorgt Sie das?\nOder nehmen Sie es nur zur Kenntnis?\nHerr Jessen, ich habe mich ausführlich geäußert.\nHerr Steiner.\nIch dachte, Herr Jung zuerst.\nNein, erst Sie.\nOkay.\nIch habe mich verteilt.\nAber Herr Jung hat von der Frage.\nFrau Derschauer, ich würde trotzdem ganz gerne verstehen,\nwie viele Bundesbürger befinden sich ihres Wissens momentan in Venezuela?\nUnd nachdem jetzt wieder Notarms ausgegeben wurden,\nalso ich sage mal Flugwarnungen oder Flugbewegungswarnungen seitens von US-Behörden,\nwie kommen Deutsche, die in Venezuela sind, jetzt überhaupt noch aus dem Land heraus?\nIch liefe Ihnen Zahlen, sobald ich das bekomme, in diesem Lauf von dieser Sitzung nach.\nWürde ich mich später nochmal hier melden.\nUnd die Ausreisemöglichkeiten?\nDas verbinde ich dann damit.\nGibt es weitere Fragen?\nHerr Jung hat, glaube ich, zurückgezogen jetzt.\nHerr Steinkohl dazu.\nWo sitzen Sie denn?\nDa.\nFrau Derschauer, ist es denn völkerrechtlich überhaupt zulässig,\ndass ein Staat einfach den Luftraum über einem anderen Staat für geschlossen erklärt?\nSie beziehen sich auf Medienberichterstattungen,\ndie ich auch ebenfalls zur Kenntnis genommen habe.\nUnd darüber hinaus aber keine weiteren Details.\nInsofern würde ich jetzt auch nicht mit einer weitergehenden Bewertung hier mich beteiligen wollen.\nAber es ist eine grundsätzliche Frage.\nWäre das völkerrechtlich zulässig?\nIch bleibe dabei.\nGibt es weitere Fragen zu dem Thema?\nBitte schön.\nWo sind wir denn da?\nNur als Anmerkung, das hat ja der US-Präsident verkündet.\nDas ist ja keine Medienberichterstattung gewesen mit dem geschlossenen Luftraum.\nIch hätte noch die Frage, Frau Derschauer, gibt es denn direkte Gesprächskanäle auch oder sprechen Sie auch über diese angespannte Situation mit Venezuela oder nur mit der US-Seite?\nAlso wir sind natürlich auf den Ebenen, in denen wir in Kontakt sind mit allen Stellen und Beteiligten grundsätzlich im Gespräch.\nWir haben eine Botschaft vor Ort in Venezuela.\nÜber weitere Details kann ich im Moment keine Auskunft geben.\nVielen Dank.\nSie sehen die Position der ukrainischen Regierung gerade auch im Hinblick auf die laufenden Verhandlungen geschwächt?\nNein, wir sehen die Position der ukrainischen Regierung nicht geschwächt.\nDie ukrainische Regierung ist mit einer Verhandlungsdelegation im Geschäft.\nSie ist momentan in den USA und tauscht sich dort mit der amerikanischen Regierung aus.\nWir erwarten, dass diese Form der Pendeldiplomatie sich noch eine Weile hinzieht und werden dort auch unseren Beitrag leisten,\nauch mit den Akteuren, die in der Ukraine diese Gespräche führen, auch mit Präsident Zelensky selbst.\nWie Sie ja auch sagten, die Verhandlungen laufen ja zurzeit noch.\nWas können Sie denn zum aktuellen Stand sagen und wie werden Sie über Fortschritte informiert oder werden Sie über Fortschritte informiert?\nWir werden sehr eng über Fortschritte informiert bzw. stehen im engen Austausch mit der ukrainischen Regierung, der Bundeskanzler am Wochenende,\nwahrscheinlich auch heute im Laufe des Tages auf verschiedenen Ebenen.\nGenau, das kann ich Ihnen vorab nicht sagen, möchte ich Ihnen nicht vorab sagen.\nAber wir werden Sie selbstverständlich unterrichten, sobald weitere Kontakte stattgefunden haben.\nDie Gespräche finden in den USA gerade statt.\nWir wissen über die weitere Reiseplanung auf der amerikanischen Verhandlungsseite.\nUnd soweit die korrekt ist und eintritt, gehen wir auch davon aus, dass wir in dieser Woche weitere Entwicklungen beobachten und auch bewerten können.\nHerr Rinker dazu.\nEine Nachfrage an Frau Deschauer.\nDer Außenminister hat ja gestern gesagt, er ist vorsichtig optimistisch, dass man sich am Waffenstillstand nähern kann bei den ukrainischen Gesprächen.\nIch hätte ganz gerne gewusst, worauf dieser Optimismus beruht.\nIch glaube, genauso wie Sie haben Sie mitbekommen, dass es auch in der öffentlichen Kommunikation ernsthafte Bemühungen um ein Annähern an einen möglichen Waffenstillstand gegeben hat.\nEr hat ernsthafte Gespräche, die vertieft sich mit den Optionen auseinandersetzen.\nInsofern ist das ein Eindruck, den der Außenminister, aber möglicherweise auch Sie aus eigener Erkenntnis gewonnen haben.\nUnd darauf begründet sich die Einschätzung, die der Außenminister gestern Abend in einem Interview im deutschen Fernsehen abgegeben hat.\nDarf ich kurz nachfragen an Herrn Cornelius?\nIst es nicht schon ein Eingeständnis russischer Forderung, wenn man sagt, dass die Gespräche über Gebiete in der Ukraine entlang der Waffenstillstandslinie geführt werden müssen?\nWeil damit ja klar ist, dass diese Debatten nicht an der Grenze beginnen und man damit schon halb akzeptiert hat, dass Russland diese Gebiete besetzt hat und möglicherweise behält.\nIch glaube, dieses Verhaltungselement ist ja schon seit vielen Wochen oder Monaten im Gespräch.\nWir reden von einem Einfrieren des Krieges.\nWir reden davon, dass es einen Waffenstillstand geben muss, damit es über die völkerrechtliche Situation, vor allem eine Veränderung von Grenzen, keine Aussage getroffen.\nUnd bei dieser Haltung bleibt die Bundesregierung.\nHerr Kollege Hinter.\nGuten Morgen, Pirek Yvon, AFP.\nDer ukrainische Präsident ist gerade in Paris.\nIst der Kanzler oder jemand in der Bundesregierung heute involviert in einem direkten diplomatischen Austausch,\nvielleicht mit dem polnischen Premierminister und oder auch mit dem französischen und ukrainischen Präsidenten?\nDie Bundesregierung ist im engen Austausch, auch mit dem französischen Präsidenten.\nUnd wenn weitere Entwicklungen stattfinden, würden wir Sie darüber informieren.\nGibt es weitere Fragen zum Thema Ukraine?\nHerr Jess.\nFrage vermutlich an Frau Deschauer.\nVor allem der Korruptionsskandal hat ja nun den engeren Führungszirkel um Selenskyj herum erreicht.\nBeeinträchtigt das in irgendeiner Weise die Verlässlichkeit der ukrainischen Regierung oder die Möglichkeiten,\nmit ihr seriös über auch komplizierte Themen zu verhandeln?\nIn irgendeiner Weise?\nIch würde es so sagen, dass Antikorruption bzw. Korruptionsaufklärung ein entscheidendes Element sind\nin der Zusammenarbeit der Bundesregierung mit allen Staaten,\naber insbesondere natürlich auch mit den Staaten, die sich in einem Annäherungsprozess auf dem Weg in die Europäische Union befinden.\nDas ist völlig klar.\nDas hat die Bundesregierung immer zum Ausdruck gebracht.\nDas betrifft auch explizit die Ukraine.\nUnd insofern unterstützen wir die Ukraine da in ihren Reformprozessen.\nWir sind ja auch einen Weg gegangen, da schon auf dem Weg zur Korruptionsbekämpfung.\nInsbesondere wichtig ist die Arbeit der Antikorruptionsbehörden.\nDie heißen NABU und SAPU.\nUnd es gibt auch noch weitere Behörden.\nUnd das ist dem Außenminister besonders wichtig.\nUnd so hat er auch entsprechende Vertreter dieser Behörden auf seiner letzten Ukraine-Reise gesprochen.\nEr steht im engen Austausch.\nUnd gerade dass die Ermittlungen jetzt stattfinden, um Korruption aufzudecken,\nunterstreicht ja die Bedeutung und Wichtigkeit der Arbeit und die Wichtigkeit von unabhängig agierenden Antikorruptionsinstitutionen.\nUnd da ist klar, dass wir als Bundesregierung erwarten, dass natürlich Vorwürfe umfassend aufgeklärt werden.\nNun ist ja zu hören und zu lesen, dass die Arbeit der Antikorruptionsbehörden, die Sie ja nochmal gelobt haben,\nzum Teil aus Selenskis engstem Umkreis heraus behindert worden sei.\nDeswegen nochmal die Frage, beeinträchtigt in irgendeiner Weise diese Korruptionsaffäre die Seriosität und die Möglichkeiten komplizierter politischer Gespräche und Beratungen zwischen der Bundesregierung und der ukrainischen Regierung?\nDie Bundesregierung steht fest in der Seite der Ukraine, die seit mehr als drei Jahren, es werden leider bald vier Jahre, gegen eine russische Aggression verteidigt,\ndie ungerechtfertigt das Nachbarland überfallen hat.\nDas ist die Position der Bundesregierung und selbstverständlich bedeuten auf dem Weg Richtung Europäische Union,\naber auch im Wege der Unterstützung gegen den Angriffskrieg, gegen den russischen Angriffskrieg, pardon,\nalle Ermittlungen gegen Korruptionsvorwürfe bedeuten der Bundesregierung sehr viel und wir legen großen Wert darauf, dass das eingehalten wird.\nDort Aufklärung vonstatten gehen zu lassen, wo es notwendig ist.\nHerr Rinke dazu.\nHerr Cornelius, ich hätte nochmal nach den eingefrorenen russischen Staatsvermögen gerne nachgefragt.\nDer Kanzler hat das ja auch letzte Woche mehrfach nochmal beteuert, wie wichtig das sei, dass man dann auf dem EU-Gipfel zu einer Lösung kommt.\nDer Widerstand des Belgiens ist aber ungebrochen.\nIch wollte jetzt fragen, ob es direkte Gespräche des Kanzlers mit dem Premierminister gegeben hat oder gibt zu diesem Punkt.\nMomentan hat es diese Gespräche nicht gegeben.\nWir haben den Brief des belgischen Ministerpräsidenten zur Kenntnis genommen.\nDen kommentieren wir momentan nicht.\nDie Position Belgiens ist uns aber bekannt und beobachten und unterstützen gleichzeitig die Gespräche, die die Kommission führt,\nauch mit der belgischen Regierung, um diese Bedenken auszuräumen.\nNachfrage, gibt es einen Plan B, wenn dieser Plan nicht umzusetzen ist, weil ja klar ist, dass die Ukraine weiter finanziert werden muss?\nDie Bundesregierung ist vom Plan A so überzeugt, dass sie ihn zunächst weiter verfolgt.\nHerr Fitzdu.\nHerr Cornelius, die Polen beklagen seit einigen Wochen, dass sie bei den ganzen Ukraine-Verhandlungen nicht mehr in ausreichendem Maße eingebunden sind.\nUnd gerade zuletzt sind die heutigen Regierungskonsultationen Anlass, Polen wieder enger an die europäischen Partner,\nunmittelbar, was die Ukraine-Verhandlungen anbelangt, einzubinden.\nAlso ich würde Ihrem Eindruck widersprechen wollen.\nDie polnische Regierung und die deutsche Bundesregierung pflegen einen sehr engen Austausch, auch zur Ukraine,\nauch in der Information und in der Unterrichtung der jeweiligen Gesprächssituationen und der Formate, in denen die stattfinden,\nsei es nach dem G20 oder auf anderen Ebenen.\nAuch die militärische Zusammenarbeit ist, wie Sie wissen, ausgesprochen eng, vor allem nach dem Drohnenvorfall vor einigen Wochen.\nDie deutsch-polnischen Konsultationen heute bieten eine sehr, sehr gute Gelegenheit, das nochmal zu vertiefen,\nsich dort auch über den jüngsten Stand auszutauschen, auch die gegenseitigen Interessen abzugleichen.\nUnd ich kann Ihnen versichern, dass die deutschen und polnischen Interessen in dieser Frage geradezu deckungsgleich sind\nund auch deswegen von beiden Regierungen verfolgt werden.\nIch glaube, dass dieses Gespräch gerade heute mit dem polnischen Premierminister und dem Bundeskanzler eine ideale Gelegenheit bietet,\nda ein sehr starkes deutsch-polnisches Signal zu setzen.\nGibt es weitere Fragen zu dem Komplex?\nDas sehe ich erstmal nicht, denn jetzt ist Herr Steiner mit einer neuen Frage dran.\nJa, geht wahrscheinlich auch schnell.\nHerr Cornelius, Kulturstaatsminister Weimar, für den Sie ja hier quasi mitsprechen müssen,\nhat er angekündigt, Eckpunkte für eine Art Digitalsteuer oder Plattformabgabe bis Ende November vorzulegen.\nBei mir haben wir jetzt Dezember.\nKönnen Sie uns sagen, wann es damit weitergeht oder warum es noch nicht so weit gekommen ist?\nIch glaube, dass Herr Weimar die Eckpunkte angekündigt hat für die Jahreswende jetzt, zum Ende des Jahres.\nUnd ich würde vorschlagen, dass wir das abwarten, bis es dann tatsächlich vorliegt.\nNochmal die Nachfrage, welche Gründe gibt es, warum das bislang nicht erfolgt ist?\nIch vermute, es ist ein sehr komplexes Unterfangen und vielleicht wird das gut abgewogen und durchdacht sein.\nHerr Rienke dazu.\nJa, Herr Cornelius, sehen Sie, Herr Weimar, durch die Vorwürfe, die es gegen ihn gibt, so geschwächt,\ndass er möglicherweise diese Pläne einer Digitalabgabe nicht mehr innerhalb der Bundesregierung durchsetzen kann?\nIch glaube, Herr Weimar und die Bundesregierung sind beide vollauf in der Lage,\neinen so komplexen Sachverhalt sachlich zu trennen von allem, was ansonsten im öffentlichen Raum diskutiert wird.\nSie sehen ihn nicht geschwächt?\nIch trete nachher ein Urteil aus.\nHerr Weimar wird seine Arbeit machen.\nSie wissen, dass er enorm inhaltsstark und mit einer großen Themenfülle präsent ist.\nUnd deswegen sehe ich ihn in keiner Weise inhaltlich geschwächt.\nHerr Steiner, noch mal.\nUm mal die alte Frage wieder aufzuwerfen, das heißt, er genießt weiterhin das volle Vertrauen des Bundeskanzlers?\nDiese Fragen sind so vorhersehbar wie das Wetter und bedürfen keine Antwort, weil Sie die eben so kennen.\nDer Bundeskanzler hat sich zu seiner Beziehung zu Herrn Weimar geäußert.\nIch stelle die Frage trotzdem und ich bitte ein paar Fragen.\nIch verweise auf die Antwort des Bundeskanzlers.\nHerr Jessen.\nWenn ich es richtig gehört habe, sagten Sie eben nach Aufzählung der vielen Arbeitsfelder, Sie sehen Herrn Weimar keineswegs inhaltlich geschwächt.\nSehen Sie ihn politisch geschwächt?\nHerr Essen, Sie wissen, dass ein Politiker politisch und inhaltlich zusammenarbeitet, dass es keine Trennung gibt.\nInsofern habe ich meine Antwort nicht, Sie zuzufügen.\nIch fange hier jetzt nicht an, irgendwelche Haarspaltereien zu betreiben und Pferden auszulegen, die es nicht gibt.\nHerr Cornelius, wir wissen beide aus langjähriger Arbeit, dass jemand in den politischen Feldern sehr wohl gut aufgestellt sein kann und trotzdem in seiner Person als agierende Persönlichkeit geschwächt sein kann.\nDas ist nicht identisch. Aber Sie möchten das nicht beantworten.\nDer inhaltlichen Kritik an dem Ludwig-Ehrhard-Gipfel ist, glaube ich, in der Sache alles gesagt, hier hinreichend dargelegt worden.\nEs gibt keinen Anlass für mich, diesen Äußerungen etwas hinzuzufügen, Kritik zu äußern, Wertungen vorzunehmen.\nDeswegen will ich das heute auch nicht ergänzen.\nHerr Kreuz, da hat es sich.\nKurze Nachfrage dazu.\nZum einen finde ich es bemerkenswert, weil Sie sagen, keine falschen Pferden, sodass Sie hier explizit nicht auf die Frage antworten wollen, ob er das volle Vertrauen des Kanzlers genießt.\nAber wenn Sie da stattdessen darauf verweisen, dass der Kanzler sich dazu geäußert habe, können Sie vielleicht für alle, die nicht alle Äußerungen des Kanzlers immer auswendig im Kopf haben, noch mal kurz sagen, was denn der Kanzler dazu gesagt hat?\nDas bedauere ich natürlich zutiefst, dass nicht alle die Äußerungen des Kanzlers ständig vor Augen haben.\nAber wir können Ihnen das gerne nachliefern. Der Kanzler hat sich in einem Interview der ARD aus Südafrika dazu geäußert.\nUnd können Sie sagen, warum Sie diese Frage hier nicht noch mal beantworten wollen?\nWas spricht dagegen, dass Sie auf die Frage mit Ja oder Nein antworten?\nIch habe auf die alte Antwort verfließen. Ich muss keine neuen Antworten kreieren, wenn die alten Antworten noch gelten.\nHerr Jumt.\nIch suche Sie auch gerade nebenbei.\nSagen Sie uns doch, wenn Sie die kennen.\nSagen Sie die noch mal?\nDie Äußerung des Kanzlers in Südafrika.\nIch habe das Interview aus dem Elmau-Format aus Südafrika.\nWo hat er da was zum Vertrauen?\nIch reiche es Ihnen nach und würde dann auf diese Antwort verweisen.\nSie kennen es selbst gar nicht.\nBitte?\nSie kennen es also selbst nicht.\nIch weiß, dass er Sie dort geantwortet hat. Das reicht mir.\nSie wissen aber nicht, was er geantwortet hat.\nDas kann man nachlesen. Können Sie googeln.\nHabe ich ja nebenbei.\nGibt es weitere Fragen in diesem Komplex?\nBöschen, Kollege.\nSie sind das Mikrofon vorhin.\nZu einem anderen Themenkomplex.\nDann sind Sie später dran.\nDas macht aber nichts.\nHerr Kreuzfeld, Sie sind mit einem neuen Thema dran.\nSie hatten sich noch mal gemeldet.\nUnd zwar bräuchte ich dazu, glaube ich, auch das BMU.\nIch wollte nämlich noch mal genau verstehen,\nwas der Koalitionsausschuss zum Verbrennerverbot beschlossen hat.\nDa gibt es nämlich im Nachgang jetzt nach meinem Verständnis\nwidersprüchliche Äußerungen.\nDass es aus dem Umweltministerium, vom Minister und vom Staatssekretär\nso dargestellt wird, dass sich die Bundesregierung wie auch zuvor\nschon ausschließlich dafür ausspricht, dass Plug-in-Hybride und\nFahrzeuge mit Range Extender nach 2035 noch zugelassen werden dürfen.\nWährend Herr Söder und Herr Merz es so dargestellt haben,\ndass die Bundesregierung nun generell hocheffiziente Verbrenner\nauch weiterhin zugelassen sehen möchte.\nUnd da wüsste ich gerne, ob es da eine einheitliche Lesart gibt.\nWas genau fordert die Bundesregierung, soll nach 2035 noch zugelassen werden dürfen?\nWer möchte denn beginnen?\nIch kann gerne beginnen.\nBitte.\nAußer der Regierungssprecher möchte etwas zu dem Brief sagen.\nSie beziehen sich auf eine Äußerung, die im Rahmen der Ministerpräsidentenkonferenz\ngetätigt wurde.\nHocheffiziente Verbrenner ist eine Definition, die dort geliefert wurde.\nUnd deswegen müssen wir sie dorthin verweisen.\nUnd in dem Brief, den Kanzler Merz an Ursula von der Leyen,\ndie Präsidentin der EU-Kommission, gerichtet hat,\nwurde diese Position der Ministerpräsidentenkonferenz auch aufgenommen.\nAlso eine Position der Länder und eine Position der Bundesregierung.\nJa, aber der Kanzler hat sich nach dem Autogipfel auf Twitter so geäußert,\nwo er gesagt hat, Deutschland steht zu seiner starken Automobilindustrie.\nHocheffiziente Verbrenner sollen Teil unserer Industrie bleiben\nund tausende Arbeitsplätze sichern.\nDa war nicht von, haben die Ministerpräsidenten gesagt.\nUnd das habe ich an Frau von der Leyen geschrieben,\nsondern das stellt ja das als die Position Deutschlands dar,\nwo ich denke, als Kanzler spricht ja dafür die Bundesregierung, oder?\nJa, aber diese Position war ja bei dem Autogipfel, wie Sie sagen, nicht?\nAlso Sie sprechen die Äußerungen des Kanzlers vom Autogipfel?\nNein, ich spreche die Äußerungen des Kanzlers von unmittelbar nach dem Koalitionsausschuss an,\nwo er sich auf Twitter so geäußert hat.\nUnd das steht im Widerspruch zu dem, wie der Umweltminister die Beschlüsse interpretiert.\nDeswegen wüsste ich gern, was stimmt.\nAlso ich sehe jetzt erstens keinen Widerspruch und zweitens glaube ich,\ndass die Position, wie sie im Brief dargestellt wird, ist die von der Koalition geeinte Position.\nDann nochmal die Frage.\nSollen nach dem Willen der Bundesregierung nach 2035 nur Plug-in-Hybride und Range Extenders zugelassen werden\noder auch andere Multibrade oder andere Formen von hocheffizienten Verbrennern?\nDie Formulierung gilt, die in diesem Brief an Frau von der Leyen zu finden ist.\nDa steht Batterie...\nSorry, dann müssen wir hier doch ins Kleinteilige gehen.\nDer Brief ist da nämlich nicht eindeutig an der Stelle, sonst könnte es ja dieses Durcheinander nicht geben.\nIm Brief ist nämlich die Rede, für die Ministerpräsidenten stehen da die hocheffizienten Verbrenner\nund für die Bundesregierung steht da Fahrzeuge mit einem doppelten Antrieb,\nbestehend aus Batterieantrieb und Verbrenner.\nUnd ob damit, wie Herr Schneider meint, nur Range Extender und Plug-in-Hybride gemeint sind\noder auch Multibriere, das ist eben gerade nicht klar,\naber diese Definition doppelter Antrieb ist genauso wenig klar definiert wie hocheffiziente Verbrennern.\nIch glaube, die Formulierung aus dem Brief an Frau von der Leyen ist hinreichend breit gefasst.\nHerr Steiner dazu.\nJa, ich würde es ganz gerne einfach mal ins Verkehrsministerium fragen.\nKönnen Sie mir erklären, was das heißt?\nWir haben, der Minister hat es begrüßt, diesen Brief und auch die Initiative.\nUnd es war ihm immer wichtig, dass wir der Automobilindustrie keinen Weg verbauen.\nUnd wir brauchen die Technologieoffenheit.\nMehr gibt es da von unserer Seite aus nicht zu sagen.\nDanke.\nDann frage ich es nochmal ganz allgemein, wer mir genau erklären kann,\nwelche dieser Antriebstechnologien denn jetzt tatsächlich gemeint sind mit diesem Brief nach Brüssel.\nAlso was zählt rein, was zählt nicht rein?\nGibt es etwas, was nicht rein zählt oder ist das komplett technologieoffen an der Stelle?\nAlso ich weiß nicht, wer das federführende Haus an der Stelle jetzt für diese Definitionsfrage ist\noder ob das Sie sind, Herr Kolinius.\nDer Brief sagt doch eindeutig, batterieelektrische Fahrzeuge,\nauch neben batterieelektrischen Fahrzeugen, auch weiteren Autos,\ndie einen doppelten Antrieb haben, bestehend aus Batterieantrieb und Verbrennern.\nWeitere. Aber das ist ja nicht abschließend.\nVielleicht kann ich nochmal kurz an der Stelle einhaken.\nIch weiß nicht, ob ich ein Mikro habe.\nWir haben ein Prickrufe so an.\nOkay, gut.\nAlso zu den hocheffizienten Verbrennern, wie gerade gesagt,\nzu dem Beschluss der Ministerpräsidentenkonferenz kann ich mich an dieser Stelle nicht äußern.\nUnd die genauen Anforderungen an die Fahrzeuge insgesamt,\nwas jetzt auch zum Beispiel unsere Elektro-E-Auto-Förderung betrifft,\ndas wird jetzt noch geklärt.\nUnd wichtig ist eben, dass diese Fahrzeuge einen messbaren Beitrag\nzur Erreichung der Klimaziele im Verkehrssektor leisten können.\nUnd wie gesagt, das wird noch weiter ausbuchstabiert.\nVielleicht kann ich Ihnen nochmal helfen.\nAlso dieser Brief in dem entscheidenden Absatz,\nmachen wir ein bisschen Textexegese hier,\nsagt nach 2035, sollen zu diesen batterieelektrischen Fahrzeugen,\nauch Autos, wie ich eben schon zitiert habe,\nmit einem doppelten Antrieb,\nbestehend aus Batterieantrieb und Verbrennern gezählt werden.\nUnd dann kommt eben der Verweis auf den Ausgleich der Emissionen.\nUnd dann kommt der Satz,\ndie Ministerpräsidenten aller Länder haben zudem bereits einstimmig beschlossen.\nDann kommt der Satz, was die Ministerpräsidenten beschlossen haben,\ndas ist Ihnen bekannt.\nUnd dann kommt der nächste Satz,\nvor diesem Hintergrund bitten wir die Kommission\num die Überprüfung der Flottenregeln.\nHerr Kreutfeld noch mal.\nVon diesem Hintergrund bezieht sich auf die Elemente\ndes vorangegangenen Absatzes.\nInkluible Entwicklung.\nDas bezieht sich auf die Elemente des vorangegangenen Absatzes.\nHerr Kreutfeld noch mal.\nHerr Kronin, ich muss noch einmal nachfragen,\nweil Sie sagten, das sei eindeutig.\nDie Fahrzeuge mit dem doppelten Antrieb,\nwas Sie gerade vorgelesen haben,\nsind das nach dem Verständnis der Bundesregierung\nnur Plug-in-Hybride und Range Extender\noder auch Mildhybride?\nIch verweise auf den letzten Absatz dieses Briefes\nund in der Empfehlung,\nin dem Brief des Bundeskanzlers,\nder im Namen der Bundesregierung an Frau von der Leyen schreibt,\nsteht vor diesem Hintergrund.\nUnd dieser Hintergrund bezieht sich auf den Satz,\nden von Ihnen zitierten Satz\nund den Beschluss der Ministerpräsidenten.\nDas beantworte ich meine Frage,\nwas Sie mit dem doppelten Antrieb meinen.\nDas ist eine ganz einfache Sachfrage.\nKönnen Sie die nicht beantworten?\nEin doppelter Antrieb besteht aus Batteriebetrieb und Verbrennung.\nEgal, ob die Batterie geladen werden kann von außen oder nicht.\nDas ist, glaube ich, sehr weitreichend gefasst.\nHerr Eckstein.\nNur weil das Umweltministerium,\nSie haben sich ja jetzt auf die MPK noch mal bezogen.\nWenn ich jetzt Herrn Cornelius richtig verstehe\nund widersprechen Sie mir gerne, Herr Cornelius,\ndas heißt, der Bundeskanzler, die Bundesregierung hat sich auch\ndie Position der MPK zu eigen gemacht.\nUnd das ist auch eine Position jetzt der Bundesregierung,\ndie Frau von der Leyen mitgeteilt wurde.\nIst das korrekt so?\nIch habe diesen Brief an Frau von der Leyen eben zitiert.\nUnd das ist dahingehend auch eine Position der Bundesregierung,\nwenn ich Sie richtig verstanden habe.\nUnd Frau Schaaf, das würde dann tatsächlich im Widerspruch zu dem stehen,\nwas Sie sagen.\nWeil es ist keine MPK-Position mehr, sondern eine Bundesregierungsposition.\nUnd die könnten Sie natürlich kommentieren.\nSo wie der Regierungssprecher es tatsächlich noch mal vorgetragen hat,\nsind in dem Brief beide Positionen dargestellt?\nNein.\nEs ist die Position, die die Bundesregierung Brüssel mitgeteilt hat\nund gesagt hat, das haben Sie ja gerade sehr ausführlich zitiert,\ndas ist die Position der Bundesregierung jetzt.\nIn dem Brief kommt ausdrücklich zur Sprache,\ndie Ministerpräsidenten aller Länder in Deutschland\nhaben zudem bereits einstimmig vorgeschlagen.\nUnd dann, dass auch nach dem Jahr 2035 ergänzende Übergangstechnologien\nwie Plug-in-Hybrid vorzunehmen.\nKommuniziert wird das vom Bundeskanzler der BRD.\nUnd das hatten Sie doch gerade sehr deutlich gemacht.\nOder erklären Sie mir, gibt es da jetzt, verstehen wir es falsch?\nIch sehe den Widerspruch nicht.\nIch weiß nicht, wo Sie einen Widerspruch kreieren.\nDer Brief ist eindeutig.\nVor diesem Hintergrund bitten wir die Kommission.\nUnd der Hintergrund ist...\nBitte?\nWir die Bundesregierung bitten vor dem, was wir jetzt gesagt haben.\nDas ist die Position der Bundesregierung, Frau Schaaf.\nAlso Sie sind hier im Widerspruch zu Herrn Cornelius,\nwenn ich das richtig verstehe.\nIch sehe da ehrlich gesagt keinen Widerspruch,\nso wie der Brief formuliert ist.\nGut, ich weiß nicht, ob wir es jetzt auflösen können,\naber versuchen Sie es mal, Herr Jung.\nVielleicht hat er noch nicht...\nUps, abgehört.\nIch würde gerne noch mal wissen,\nwas hocheffizient bedeuten soll bei Verbrennermotoren.\nIch glaube, es ist eine technische Expertise im Verkehrsministerium.\nIch hatte diese Formulierung bisher nur von der Autoindustrie gehört,\ndie ganz klar eine Lobbyposition pro Verbrennermotor,\nsprich also für weiter CO2-Ausstoßen ab 2035 pflegt.\nDiese Formulierung wandert jetzt in die Begrifflichkeiten der Bundesregierung\nund ich würde gerne wissen, was Sie darunter verstehen.\nWann ist ein Motor hocheffizient und wann ist er nicht hocheffizient?\nSchon.\nKann das Verkehrsministerium ausrufen?\nHerr Merz hat das ja auch benutzt, Herr Cornelius.\nSie haben es ja auch gerade vorgelesen.\nJawohl.\nDieser Begriff hocheffizient ist in der Aufzählung der unterschiedlichen Antriebstechnologien der Länder genannt.\nDiese Position wird mit an die Kommission gegeben.\nWir haben also Plug-in-Hybride, wir haben Elektrofahrzeuge mit Range-Extendern,\nwir haben hocheffiziente Verbrenner\nund die Bundesregierung subsumiert unter Batterieantrieb und Verbrenner doppelte Antriebe.\nUnd hocheffiziente Verbrenner sind Verbrenner, die hocheffizient sind.\nJetzt ist er...\nNee, sorry, aber Sie müssen das...\nIch lasse das Wort jetzt vom Kollegen weg, aber Sie müssen uns das hier schon klar machen.\nWann ist etwas, ein Verbrenner am Motor, hocheffizienter?\nMüssen Sie uns mit Zahlen oder...\nJa gut, ich kann jetzt seine Emissionswerte nennen.\nDas überschreitet meine Begrenze hier.\nDas müsste ich Ihnen dann nachreichen.\nSie müssen mich schon ausreden lassen und Sie müssen uns hier abgrenzen,\nwann ein Verbrennermotor effizient ist und dementsprechend nicht mehr Teil der Vorstellung\nder Zukunft der Bundesregierung ist und wann ein Verbrennungsmotor hocheffizient ist.\nUnd dafür hätten wir gerne mal Zahlen und nicht einfach nur Gefühle.\nHerr Link.\nIch denke, das werden Sie schon rechtzeitig erfahren und es wird definiert werden,\nwas dann genau effizient heißt.\nDas wissen Sie nicht.\nDer Regierungssprecher hat ja jetzt sehr ausführlich vorgetragen,\nauf das BMU.\nUnd jetzt ist es ja ein Vorgang, der in einen Brief von der Leyen gekommen ist.\nUnd die Europäische Kommission wird sich ja dann entsprechend positionieren.\nUnd ich denke, dann wird auch sehr exakt, wie das in Brüssel und auch in Deutschland so ist,\nsehr exakt definiert werden, was dann dazugehört und was nicht dazugehört.\nHerr Rienke.\nJa, Frage schließe ich direkt da an.\nWir haben geklärt, dass doppelte Antriebsformen, Batterie plus Verbrennungsmotor möglich ist.\nDas war ja im Autokipfel eigentlich schon der Kompromiss gewesen.\nAber jetzt ist ja die Frage, ob ein reiner Verbrennungsmotor, der keinen anderen Antrieb hat,\naber mit E-Fuels betrieben werden kann oder eben hocheffizient ist, was immer das ist,\nob der nach Meinung der Bundesregierung auch erlaubt werden sollte nach 2025.\nIch glaube auch, um die Frage nach hocheffizient einzugrenzen.\nHocheffizient sind natürlich Verbrennermotoren bzw. Antriebstechnologien,\ndie im Sinne der Klimaziele besser sind als das, was jetzt auf dem Markt ist.\nDas heißt, die Einzahlen auf das Klimaziel 2035, das sind Motoren, die uns diesem Klimaziel näher bringen.\nUnd die Bundesregierung hat auch klargemacht mit diesem Brief, dass sie diese Berechnung mit Blick auf die gesamte Wertschöpfungskette anstellt.\nDas heißt, es ist ja auch in dem Brief erwähnt, dass die Verwendung von grünem Stahl oder anderer klimaneutraler Verfahren\nschon in der Herstellung von Autos, die mit Verbrennermotoren betrieben sind,\nein wettbewerbsfähiger Beitrag zum Klimaschutz geleistet werden kann.\nDas ist in der breiten Definition.\nUnd ob wir jetzt, also Sie müssen in der gesamten Kette auch sozusagen den Beitrag zum Erreichen des Klimazieles anrechnen.\nUnd wenn ich nochmal nachfragen darf, zum Verständnis der ursprünglichen Haltung der Kommission war ja emissionsfrei ab 2035.\nDavon sind wir, oder ist die Bundesregierung aber jetzt entfernt, weil jeder Motor, der eben Verbesserungen bringt, dann zulassungsfähig wäre.\nDas ist der Stand des Koalitionsausschusses vom Donnerstag, der in dem Brief dokumentiert ist.\nHerr Jess.\nHerr Cornelius, hocheffizient.\nDie effizienteste im Sinne der Klimazielemaßnahme ist, und das ist der ursprüngliche Inhalt des Beschlusses,\ndass ab 2035 keine Motoren mehr verkauft werden dürfen, die CO2 ausstoßen.\nDas ist die effizienteste Maßnahme, naturwissenschaftlich, ingenieurwissenschaftlich.\nAlles, was Sie jetzt und der Kanzler in dem Brief, auch die Ministerpräsidenten der Länder machen,\nist doch ein Abweichen von dieser effizientesten aller Maßnahmen, indem Sie sagen, ja unter bestimmten Bedingungen darf eben doch CO2 ausgestoßen werden.\nWarum soll das hocheffizient sein, wenn es weniger effizient ist als die ursprüngliche Regelung?\nIch glaube, wir machen jetzt hier gerade ein bisschen wieder Semantikspieler, aber da bin ich gerne dabei.\nIch führe es nochmal zurück.\nDas Ziel der Bundesregierung ist es, dass wir Technologieoffenheit, Wettbewerbsfähigkeit und effektiven Klimaschutz miteinander verbinden.\nDas war das Ziel der Debatte um den Verbrennermotor, der letzten Donnerstag im Koalitionsausschuss ein Ende fand,\naber er endet wurde mit einer Empfehlung an die Kommissionspräsidentin in Form dieses Briefes da rein mündete.\nWir wissen heute nicht, welche Technologien 2035 auf dem Markt sein werden.\nWir sehen eine rapide Veränderung auf dem technologischen Markt.\nWir sehen ungeahnte Entwicklungen momentan nicht.\nDeswegen haben wir auch noch fast zehn Jahre Zeit bis zu diesem Zeitpunkt.\nWir haben allein in den letzten Jahren zum Beispiel mit dem Thema Range Extender gesehen oder auch alternativer Antriebsstoffe,\ndass da möglicherweise noch sehr viele Optionen gezogen werden können.\nUnd in diesem Sinne hat der Bundeskanzler den Brief an Frau von der Leyen geschrieben,\nindem er nämlich Technologieoffenheit fordert und indem diese Technologieoffenheit auch als Position der Bundesregierung dokumentiert wird.\nHerr Schneider.\nNein, ich habe noch eine Nachfrage.\nBitte.\nKönnten Sie dann doch noch einmal am Beispiel erklären,\nwelche CO2-ausstoßende Technologie effizienter sein kann als eine Technologie, die kein CO2 ausstößt?\nWo ist da die Effizienzsteigerung, wenn dann doch, in welchem Umfang auch immer,\ndas, was vermieden werden soll, produziert wird?\nWieso ist das effizienter?\nIch weiß nicht, warum Sie diesen absoluten Maßstab einfordern.\nWir reden von hocheffizient und nicht von einem Superlativ.\nAlso ich verstehe die Frage nicht.\nWollen Sie aufhören zu atmen?\nDas macht auch CO2.\nNee, ich bin aber auch kein Verbrennermotor.\nUnd ich kann nicht auf elektrisch umstellen.\nDa können wir jetzt auch drüber streiten, wer hier was verbrennt.\nJetzt ist Herr Steiner.\nJa, bevor hier die Luft ganz dünn wird, Herr Konenius, ich versuche es noch einmal zu verstehen.\nAlso hocheffiziente Verbrennermotoren.\nWenn ich das richtig verstanden habe, ist das ja ein flexibler Begriff, der sich in der Vergangenheit mehrfach gewandelt hat.\nUrsprünglich mal so etwas wie Einspritzermotoren meinte.\nInzwischen aber wirkungsrate jenseits von 60 Prozent meint, was bislang allerdings keiner wirklich erreicht.\nVor allem nicht in der Serienproduktion.\nIn der Automobilindustrie reden wir aber von Serienproduktion mit zehn Jahren Vorlauf.\nWenn Sie heute sagen, es gibt für uns keine Möglichkeit zu sehen, was in zehn Jahren verfügbar sein wird, dann ist das ja Quatsch.\nEhrlich gesagt.\nWeil in zehn Jahren sind natürlich die Produkte auf dem Markt, die heute bereits vorbereitet sind.\nUnd Motoren, die es heute nicht gibt, wird es in zehn Jahren auch nicht als Serienproduktion geben können.\nDas ist nicht absehbar.\nDas würde ich jetzt gerne verstehen.\nWie kommen Sie dann sozusagen zu diesem Hocheffizienz-Thema an der Stelle?\nUnd das Zweite, was ich dann gerne wissen möchte in dem Kontext ist, hat die Bundesregierung denn eine eigene Definition von hocheffizienten Verbrennungsmotoren?\nOder ist das jetzt etwas, was die EU-Kommission klären muss, was damit gemeint sein könnte?\nHocheffiziente Verbrennungsmotoren sind die, die im Sinne des Klimaschutzes besser sind.\nSie entwickeln sich fort.\nUnd wie Sie zu Recht sagen, Sie haben eine gewisse Vorlaufzeit.\nMit Ihren zehn Jahren können wir vielleicht streiten.\nDie Technologie geht auch schneller voran.\nIch bin jetzt weder im Autobau tätig und Sie auch nicht.\nUnd deswegen glaube ich, so überlassen wir das den Ingenieuren.\nIch habe ein hohes Vertrauen in die deutsche Automobilindustrie, dass sie im Sinne dieses Klimaschutzes auch die Motoren effizienter macht.\nUnd insofern effizienter als heute in zehn Jahren gestalten wird.\nHerr Königius, dann die Nachfrage dazu nochmal.\nAber nicht an Sie, sondern ans Wirtschaftsministerium vermute ich.\nDenn dort werden ja entsprechende Technologien üblicherweise gefördert.\nGibt es bei Ihnen irgendein Förderprogramm, in dem ein hocheffizienter Verbrennungsmotor eine Rolle spielt?\nDazu ist mir nichts bekannt.\nDanke.\nHerr Kuldig.\nJa, ich wollte zu dieser hocheffizienten Fragerunde auch noch eine Frage beitragen.\nUnd zwar an das Umweltministerium.\nFrau Schaaf, haben Sie eine Definition dafür, was hocheffizient ist im Sinne des Klimaschutzes?\nNull Emissionen, 10 Prozent Emissionen, 20 Prozent Emissionen.\nUnd gehören vielleicht wasserstoffbetriebene Verbrennermotoren zu dieser Kategorie?\nSo wie ich vorhin schon ausgeführt habe, das, was als hocheffizienter Verbrenner in dem Brief an Frau von der Leyen genannt wird,\nist eine Formulierung der Ministerpräsidentenkonferenz.\nUnd deswegen müsste ich Sie dorthin verweisen.\nNachfrage nochmal.\nWir haben jetzt ja festgestellt, dass das eine Formulierung der Bundesregierung ist.\nUnd hocheffizient muss in Ihrem Haus doch irgendwie mal besprochen worden sein, was das ist.\nDer Minister hat sich am vergangenen Freitag dazu sehr klar geäußert.\nAber das Stichwort hocheffizient hat er an der Stelle nicht genutzt.\nHerr Jung.\nHerr Cornelius, nochmal zu dem hohen Vertrauen, was Sie in die deutschen Autobauer haben.\nIch habe mal in die letzten 15 Jahre geguckt und das Kraftfahrtbundesamt gibt uns da ja immer Auskunft.\nDa verharrt der durchschnittliche Kraftstoffverbrauch von Benzinern und Dieseln in Deutschland auf etwa 7,4 Liter pro 100 Kilometer.\nAlso in den letzten 15 Jahren wurden die Verbrennermotoren aus Deutschland nicht effizienter.\nWelche, also worauf basiert Ihr hohes Vertrauen und das des Kanzlers, dass jetzt in den nächsten 10 Jahren diese Motoren urplötzlich hocheffizient werden können?\nWas immer das heißt.\nIch habe es jetzt definiert und habe es jetzt glaube ich dreimal gesagt, was es heißt.\nUnd in diesem Sinne glaube ich auch, dass es eine technologische Entwicklung geben wird.\nObwohl in den letzten 15 Jahren es keine technologische Entwicklung zu mehr Effizienz gegeben hat.\nDas glaube ich liegen Sie falsch.\nDas ist Kraftfahrtbundesamt.\nDa sind Sie genauso wenig, glaube ich, in der Lage, das technologisch zu beurteilen wie ich.\nUnd deswegen glaube ich, dass wir das Kraftfahrtbundesamt hier auch nicht jetzt aus der hohlen Hand zitieren können.\nDie Verbrennermotoren haben sich in den letzten Jahren und Jahrzehnten stets verändert.\nSie wurden effektiver, sie wurden effizienter.\nDie Schadstoffbelastung ist zurückgegangen.\nEs gab neue Technologien.\nAllein wenn Sie den Range Extender nehmen, ist es eine Technologie, die nicht vor 15 Jahren bestanden hat.\nAlso können Sie mir nicht sagen, dass es keine Veränderung gegeben hat.\nIch habe nur den durchschnittlichen Kraftstoffverbrauch der deutschen Autos in den letzten 15 Jahren zitiert.\nIch glaube, der durchschnittliche Kraftstoffverbrauch zeigt nichts über die Klimabelastung aus, oder?\nSo, darf ich vorschlagen, dass die letzte Frage jetzt an Herrn Jessen geht und dass wir dann zu einem neuen Thema kommen.\nIch glaube, die Positionen sind ausgetauscht, habe ich das Gefühl.\nFrau Schaaf, da Sie ja eben nochmal mit Hinweis auf die Position der Ministerpräsidenten gesagt haben,\nSie wollen das Schreiben der Bundesregierung nicht kommentieren.\nIst Ihnen klar, dass Sie mit dieser Begründung den Bundeskanzler zum Briefträger der Ministerpräsidenten degradieren?\nIch kann an der Stelle nach der Definition gefragt nur darauf verweisen.\nWir liefern diese Definition nicht und deswegen kann ich nur an dieser Stelle darauf verweisen,\nwas die Ministerpräsidentenkonferenz an der Stelle selbst beschlossen hat.\nJa, aber der Bundeskanzler hat sich im Namen der Bundesregierung die inhaltliche Position und Forderung zu eigen gemacht.\nEs ist eine Position der Bundesregierung.\nUnd deswegen bitte ich Sie doch zu sagen, ob aus Sicht Ihres Hauses, des Bundesumweltministeriums,\ndie jetzig in der Position enthaltene Aufweichung, dass eben zukünftig doch CO2-verbrennende und ausstoßende Motoren zugelassen werden sollen,\ndient das aus Sicht Ihres Hauses den Klimazielen?\nNochmal, ich definiere es an der Stelle nicht, weil es einfach den Verweis auf die Ministerpräsidentenkonferenz gibt\nund wir an der Stelle deswegen nicht die Erläuterung dazu geben.\nIn dem Brief sind beide Positionen dargestellt worden und jetzt ist es ja an der EU-Kommission dazu,\neinen Vorschlag vorzulegen, den wir am 10. Dezember erwarten.\nSo, jetzt würde ich vorschlagen, dass Herr Wurzel dran ist mit einem neuen Thema.\nDanke, tut mir furchtbar leid, dieses erquickliche Thema zu wechseln.\nAber es gibt eine Klage der gesetzlichen Krankenkassen, die die Bundesrepublik verklagen,\nauf höhere Zahlungen für die Gesundheitsversorgung von Bürgergeldbeziehenden.\nUnd wenn ich es richtig sehe, ist der Adressat des BMAS, deswegen die Frage dorthin,\nwie möchten Sie auf diese Klage, wie möchten Sie gegenargumentieren, auf diese Klagevorwürfe, die es gibt?\nJa, also die Federführung liegt da beim BMG, da würde ich gerne drauf verweisen.\nDann ist Herr Göde dran.\nVielleicht ganz kurz, das BAS liegt nicht in der Zuständigkeit des BMG,\naber vielleicht grundsätzlich zu der Frage hat sich auch Frau Bundesministerin Warken wiederholt geäußert.\nSie hat gesagt, dass die gesetzliche Krankenversicherung aufgrund der reduzierten Zahlungen für Bürgergeldempfänger\nmit einem jährlichen Defizit von 10 Milliarden Euro zu kämpfen hat.\nBislang gab es dazu leider keine Einigung in der Bundesregierung.\nWie gesagt, zurzeit befindet man sich ja weiterhin in den Gesprächen über Bundeszuschüsse und eine Stabilisierung der GKV-Finanzen.\nZur Klage jetzt selbst kann ich natürlich nichts sagen.\nDie Klage selbst liegt mir nicht vor.\nWir haben darüber auch aus den Medien erfahren.\nUnd alles Weitere wird sich dann halt eben zeigen.\nDanke. Dennoch nochmal die Frage, vielleicht an beide Ministerien.\nDas Argument der GKV ist ja, dass die GKV eine Aufgabe erfülle, die, ich zitiere,\nin die alleinige Verantwortung des Bundes falle.\nUnd das begründe einen rechtswidrigen Eingriff in das Recht der Sozialversicherungsträger\nzur organisatorischen und finanziellen Selbstständigkeit und so weiter.\nDas ist ja ein harter Vorwurf.\nWie möchte denn das BMAS darauf reagieren?\nOder sagen Sie, wir sind da einfach nicht zuständig und machen das?\nAlso ich kann dazu sagen, dass die Höhe der zu entrichteten GKV-Beiträge für die Bürgergeldbeziehenden\nauf eindeutigen gesetzlichen Regelungen beruhen.\nUnd aus Sicht des BMAS bestehen keine Zweifel an der Rechtmäßigkeit der gesetzlichen Regelungen.\nIch kann vielleicht auch nochmal darauf hinweisen, dass wir ja eine Pauschale bezahlen von 133 Euro\nfür die GKV pro Bürgergeldempfänger und 30 Euro bei der Pflegeversicherung.\nUnd dass das auch für jeden Bürgergeldempfänger bezahlt wird,\nalso auch für Kinder und Lebenspartner und Ehepartner,\nwas ja sonst in der gesetzlichen Krankenversicherung nicht der Fall ist.\nAlso von daher wird da sozusagen schon mehr bezahlt.\nUnd im Übrigen gilt ja in der GKV auch das Solidarprinzip.\nDas heißt, die Beitragshöhe richtet sich am Einkommen aus\nund nicht an den Kosten, die ein Versicherter verursacht.\nAber im Übrigen warten wir jetzt einfach das Ergebnis auch da der Gerichtsverhandlung\nund der Rechtsprechung ab.\nUnd dann werden wir damit umgehen, darauf reagieren.\nGibt es weitere Fragen zu dem Komplex?\nHerr Steiner.\nJa, reine technische Frage.\nWas heißt das denn jetzt für den Bundeshaushalt,\nwenn solche Milliardenklagen, es geht ja wirklich um erkleckliche Summen.\nWenn die erhoben werden, müssen dafür jetzt Rückstellungen gebildet werden\noder würden die erst verbucht, falls man dann vor Gericht verliert?\nIch weiß nicht, wer das beantworten kann.\nBMF, BMAS, ich weiß es nicht.\nDas ist ja jetzt ein Stück weit spekulativ.\nAber was ich dazu sagen kann, ist, dass die Bundesregierung die Klage zur Kenntnis genommen hat.\nDie Klage richtet sich gegen die Zuweisungsbescheide des Bundesamtes\nfür soziale Sicherungen für das Jahr 2026.\nEs obliegt den Gerichten hierüber zu entscheiden.\nDie Bundesregierung ist der Auffassung, dass das Bundesamt für soziale Sicherungen\ndie Zuweisungsbescheide gemäß geltendem Recht erlassen hat\nund dieses im Einklang mit dem Grundgesetz steht.\nVielleicht könnten Sie es trotzdem mal nachreichen, falls Sie jetzt nicht wissen,\nim Sinne von, ob dafür jetzt im Bundeshaushalt irgendwelche Rückstellungen gebildet werden müssten.\nDas wäre freundlich.\nWenn es da was nachzureichen gibt, dann machen wir das natürlich gerne.\nDa ist weitere Fragen zu dem Komplex.\nDas sehe ich nicht.\nDann ist die Kollegin dran.\nBitte schön.\nHallo, Johanna Abdel vom RND.\nIch habe eine Frage ans BMAS.\nUnd zwar geht es um eine Äußerung, die die Arbeitsministerin am Wochenende gemacht hat vom Juso-Kongress.\nEs ging um den Arbeitgebertag, der diese Woche vergangenenfalls stattgefunden hat.\nFrau Baas hat den als Schlüsselerlebnis bezeichnet, bei dem noch mal besonders deutlich geworden sei,\ngegen wen wir eigentlich kämpfen müssen.\nKönnten Sie mal präzisieren, wer damit gemeint ist?\nDie Ministerin hat sich heute in Brüssel am Rande des EBSKO selbst schon zu dieser Frage geäußert.\nSie hat gesagt, damit habe ich gemeint, dass wir zunehmend die Sozialpartnerschaft verlieren.\nDas heißt, die Tarifbindung geht zurück.\nMir ist wichtig, dass wir das wieder ausbauen.\nEs geht auch darum, dass wir zunehmend Arbeitsschutzmaßnahmen deregulieren.\nUnd mir ist wichtig, dass wir die Arbeitsschutzmaßnahmen und die Errungenschaften, die wir in Deutschland haben, nicht verlieren.\nAlso es geht der Ministerin hier nicht darum, gegen irgendjemanden zu kämpfen, sondern für etwas.\nUnd zwar für einen starken Sozialstaat.\nUnd da hat sie einfach auf dem Juso-Bundeskongress, wo sie im Übrigen als SPD-Vorsitzende gesprochen hat,\ndeutlich gemacht, dass sie in dieser Frage und in dieser Debatte auf der Seite der Menschen steht, die diesen Sozialstaat dringend brauchen.\nVielen Dank.\nWeitere Fragen zu dem Komplex.\nDann ist die Kollegin dort hinten dran.\nBitte schön.\nFelicitas Böselager vom Deutschlandfunk.\nIch habe eine Frage ans BMI.\nUnd zwar, welches Fazit Sie aus dem Demo-Geschehen in Gießen am Wochenende ziehen und was für Sie dann daraus folgt?\nJa, also der Minister hat sich ja geäußert.\nIch kann das gerne nochmal paraphrasieren, weil ich nicht weiß, wer das mitbekommen hat.\nJetzt am Wochenende hat die Gewaltbereitschaft eines Teils der Demonstranten bei den Protesten gegen die Gründung einer neuen AfD-Jugendorganisation in Gießen scharf kritisiert.\nEr hat darauf verwiesen, es gibt ein Grundrecht zu demonstrieren, es gibt ein Grundrecht zu sich zu versammeln.\nEs gibt kein Recht darauf, auch auf Polizeibeamte vor Ort loszugehen, so wie das offensichtlich der Fall war.\nAnsonsten ist die Bearbeitung und Bewältigung solcher Lagen Sache der Länder.\nDaher hat die Landespolizei das nach unserer Einschätzung gut hinbekommen.\nHerr Wurzel dazu.\nDazu die Nachfrage.\nDer hessische Innenminister hat von bürgerkriegsähnlichen Zuständen gesprochen, die verhindert worden seien durch das Eingreifen der Polizei.\nTeilt der Bundesinnenminister dieses Wording?\nAlso das ist die Einschätzung des Landesinnenministers.\nWir sind das Bundesinnenministerium.\nIch sitze hier und spreche für das Bundesinnenministerium und kann daher das so konkret dann nicht beantworten.\nAber können Sie beantworten, ob der Bundesinnenminister das teilt, dieses Wording?\nDas habe ich so nicht wahrgenommen.\nWie gesagt, er hat sich gestern geäußert und das steht dann zunächst für sich.\nHerr Jung.\nWie blickt der Kanzler auf den zivilrechtlichen Widerstand gegen Rechtsextremisten am Wochenende?\nBundeskanzler hat sich ja gestern dazu geäußert.\nVorgestern war es am Parteitag.\nUnd das Kanzler ist der Meinung, dass Demokratie natürlich von Beteiligung lebt, dass sich Menschen einbringen,\ndass sie ihre Meinung sagen, dass zu dieser Äußerung natürlich auch der friedliche Protest gehört.\nIm Rahmen der Grenzen, die unsere freiheitlich-demokratische Grundordnung zieht.\nDafür setzt sich die Bundesregierung, dafür setzt sich der Bundeskanzler ein.\nBegrüßt auch der Innenminister den zivilrechtlichen, überwiegend friedlichen Widerstand gegen Rechtsextremismus am Wochenende.\nUnd hat das Bundesinnenministerium Polizeigewalt registriert?\nAlso wir sind bei solchen Veranstaltungen keine Beobachter, Herr Jung.\nUnd das wissen Sie auch sehr genau.\nDas ist reine Zuständigkeit der Landespolizei.\nDie andere Frage?\nUnd alles andere.\nIch kann gerne noch mal das wiederholen, was sich vorhin schon ausgeführt hat, wie sich Bundesinnenminister Dobringt dazu geäußert hat.\nUnd das ist auch die Antwort auf Ihre Frage.\nHerr Steiner?\nJa, es dreht sich aber ein bisschen um den anderen Teil davon.\nNämlich um das, wo wahrscheinlich dann doch Beobachter aus ihrem Zuständigkeitsbereich anwesend waren.\nNämlich bei der Gründung der entsprechenden Jugendorganisation.\nIch würde gerne wissen, wie denn das Bundesinnenministerium, vielleicht auch der Bundeskanzler, Herr Cornelius,\neben darauf schaut, dass sich dort nun eine Nachwuchsorganisation gebildet hat,\ndie, wie wir es formulieren, nicht weniger extrem zu sein scheint als ihre Vorgänger.\nDie Bundeskanzler hat kein Urteil zu der Partei Jugendgründung abgegeben.\nUnd ich will das auch nicht für ihn tun.\nIch denke, dass die zuständigen Organe des Landes das beobachten und ihre Einordnung vornehmen.\nUnd dem kann ich nicht vorweggreifen.\nÄndert das irgendetwas an der bisherigen Haltung des Bundesinnenministers oder des Bundeskanzlers,\nwas die Frage eines möglichen Verbotsantrags angeht?\nIch glaube, die Ereignisse von vor zwei Tagen haben zur bisherigen Haltung zum Verbotsantrag nichts beizutragen momentan.\nGibt es weitere Fragen zu dem Komplex? Das sehe ich.\nWollen Sie noch?\nNein, nein.\nDas sehe ich nicht. Dann hat Herr Kreuzfeld und dann Herr Rinke die letzten beiden Fragen.\nJetzt fangen wir mit Herrn Kreuzfeld an.\nEine Frage, die ans Umwelt- und oder Justizministerium geht.\nUnd zwar hat die Deutsche Industrie- und Handelskammer am Donnerstag beschlossen,\ndie Forderung nach Abschaffung sämtlicher deutschen Klimaziele, also Klimaneutralität 2045 und alle jahrescharfen Zwischenziele,\nals Programm.\nUnd das ist ja eine Körperschaft öffentlichen Rechts und als solche nach meinem Verständnis träger öffentlicher Belange.\nUnd dazu wüsste ich gerne, im Bundesklimaschutzgesetz steht ja drin, dass die trägeröffentlicher Aufgaben,\ndie den Zweck des Gesetzes und die darin festgelegten Ziele berücksichtigen müssen.\nUnd mich interessiert nun als juristischer Laie, ob es möglich ist, die Abschaffung genau dieser Ziele zu fordern,\ndie man per Gesetz verpflichtet ist, zu berücksichtigen oder ob das ein juristisches Problem ist.\nKann mir da jemand weiterhelfen?\nIch glaube, zu dieser Frage der juristischen Auslegung kann ich an der Stelle nichts sagen.\nIch kann nur als Bundesumweltministerium sagen, dass das Klimaschutzgesetz so gilt,\ndass wir als Bundesregierung daran arbeiten, das Klimaschutzprogramm vorzulegen.\nHerr Jott, haben Sie eine Eintätigung?\nAuch wenn ich Juristin bin, heißt das nicht, dass ich jede juristische Frage hier beantworten kann,\nweil wir keine einzelnen Fragen beantworten.\nIch habe eine einzelne Frage. Das ist eine generelle Frage.\nWenn man verpflichtet ist, die Ziele einzuhalten, per Gesetz darf man die dann gleichzeitig sozusagen ihre Abschaffung fordern?\nDarauf ist wahrscheinlich die juristische Antwort die richtige, die heißt, es kommt darauf an.\nWie meistens mal juristische Fragen.\nGibt es weitere Fragen zu dem Komplex?\nDas sehe ich nicht. Dann ist Herr Rinker mit der letzten Frage heute dran.\nJa, danke. Eine Frage ans Finanzministerium.\nEs geht um einen Änderungsantrag zum Steueränderungsgesetz,\nnachdem jetzt auch Gewerkschaftsbeiträge zusätzlich zu der Arbeitnehmerpauschbetrag steuerlich anrechenbar sein sollen.\nUnterstützt das Finanzministerium diesen Plan?\nDa bitte ich um Verständnis. Da läuft das parlamentarische Verfahren. Darauf verweise ich.\nAber ich wollte die Meinung des Finanzministeriums haben.\nAlso haben Sie dazu eine Meinung? Lehnen Sie das ab oder unterstützen Sie das?\nWie gesagt, ich kann schauen, ob ich Ihnen da was nachreichen kann.\nAber es läuft gerade das parlamentarische Verfahren und ich habe jetzt an der Stelle dazu nichts hinzuzufügen.\nHerr Steiner noch mal dazu.\nJa, genau, ganz schnell.\nWenn Sie an der Stelle eine Formulierungshilfe beigesteuert hätten oder Ähnliches angefragt worden wäre,\nwürden wir uns, glaube ich, auch über eine Mitteilung freuen.\nDann geben wir das dem BMF auch schon mit.\nDann sind wir am Ende und wir haben jetzt noch eine Nachricht von Frau Deschauer.\nGenau, um die Sitzung hier als Punktlandung und möglicherweise zu einem hocheffizienten Abschluss zu führen.\nEine kurze Nachreichung zu Venezuela.\nSie hatten sich ja interessiert für Zahlen von deutschen Staatsangehörigen.\nSie wissen, dass es immer eine Größenordnung ist, die sich da selber freiwillig eingetragen hat,\nunserem Elefant-System.\nDas können auch Personen sein, die gar nicht mehr vor Ort sind.\nDeswegen ist die Zahl so exakt, wie sie sein kann angesichts der Umstände.\nUngefähr knapp 200 deutsche Staatsangehörige.\nDann hatten Sie auch die Frage gestellt, hinsichtlich Möglichkeiten, sich aus dem Land wegzubewegen,\nAusreisemöglichkeiten.\nUnserer Kenntnis nach gibt es einen reduzierten, aber es gibt noch einen Flugverkehr.\nInsofern gibt es die Möglichkeit, kommerzielle Flüge zu nutzen.\nSehr grundsätzlich kann ich noch einmal sagen, dass das Auswärtige Amt seit Längerem dringend von Reisen nach Venezuela abrät.\nDas können Sie unseren Reis- und Sicherheitsanweisen entnehmen.\nDort können Sie auch entnehmen, wenn wir die aktualisieren.\nDas haben wir Ende November gemacht, um just auf eingeschränkten Flugverkehr hinzuweisen.\nUnd wir warnen vor Reisen in die unmittelbaren Grenzgebiete zu Kolumbien und Brasilien.\nDas ist die aktuelle Lage und das ist auch die Lage, wie wir deutsche Staatsangehörige regelmäßig informieren.\nDie Bundesregierung macht Krisenschalten, auch ressortübergreifend Krisenvorsorge sitzen, Krisenschalten.\nUnd wir beobachten die Lage intensiv weiter.\nVielen Dank.\nDann bedanke ich mich für die hochrepräsenten Tagung heute hier und wünsche einen schönen Tag.\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017\nUntertitelung des ZDF für funk, 2017",
  "segments": [
    {
      "start": 0.0,
      "end": 3.3000000000000003,
      "text": "Willkommen in der Bundespressekonferenz zu dieser Regierungspressekonferenz an diesem Montag."
    },
    {
      "start": 3.36,
      "end": 8.5,
      "text": "Ich begrüße Stefan Cornelius, den Sprecher der Bundesregierung und die Sprecherinnen und Sprecher der Ministerien."
    },
    {
      "start": 8.540000000000001,
      "end": 12.3,
      "text": "Wir beginnen mal mit einer Reiseerweiterung des Bundeskanzlers."
    },
    {
      "start": 12.4,
      "end": 15.540000000000001,
      "text": "Vielen Dank, guten Tag auch von mir."
    },
    {
      "start": 15.9,
      "end": 22.04,
      "text": "Am Freitag hatten wir Ihnen die Reise des Bundeskanzlers nach Israel für das kommende Wochenende angekündigt."
    },
    {
      "start": 22.04,
      "end": 31.6,
      "text": "Ich kann heute ergänzen, dass der Bundeskanzler auf dieser Reise bereits am Samstag, am 6. Dezember, auch nach Jordanien fliegt."
    },
    {
      "start": 32.3,
      "end": 35.46,
      "text": "Dort wird er, König Abdullah II., zu einem Gespräch treffen."
    },
    {
      "start": 36.74,
      "end": 44.2,
      "text": "Die Themen dieses Gesprächs werden sich mit der bilateralen Lage, den bilateralen Beziehungen beschäftigen,"
    },
    {
      "start": 44.32,
      "end": 47.019999999999996,
      "text": "mit der Lage in der Region und anderen internationalen Themen."
    },
    {
      "start": 47.02,
      "end": 53.220000000000006,
      "text": "Und der Bundeskanzler wird von Jordanien aus dann, wie angekündigt, nach Israel weiterreisen."
    },
    {
      "start": 53.78,
      "end": 57.120000000000005,
      "text": "Vielen Dank. Und dann Frau Deschauer noch mit einer Reise des Außenministers."
    },
    {
      "start": 57.18000000000001,
      "end": 61.74,
      "text": "Ja, vielen Dank. Ich darf mich anschließen mit einer kurzen Reiseankündigung für den Außenminister,"
    },
    {
      "start": 62.400000000000006,
      "end": 67.06,
      "text": "der am Mittwoch früh, den 3. Dezember, zum NATO-Außenministertreffen nach Brüssel reisen wird."
    },
    {
      "start": 67.64,
      "end": 71.76,
      "text": "Auf der Agenda stehen vor allem die Stärkung der Abschreckungs- und Verteidigungsfähigkeit der Allianz,"
    },
    {
      "start": 71.76,
      "end": 75.76,
      "text": "insbesondere vor dem Hintergrund des russischen Aggressionskriegs gegen die Ukraine,"
    },
    {
      "start": 75.76,
      "end": 78.9,
      "text": "sowie die fortgesetzte Unterstützung der Alliierten für die Ukraine."
    },
    {
      "start": 79.06,
      "end": 83.66000000000001,
      "text": "Es wird auch um die Nachbereitung des NATO-Gipfels im Juni 2025 in Den Haag gehen."
    },
    {
      "start": 83.94,
      "end": 84.4,
      "text": "Besten Dank."
    },
    {
      "start": 85.14,
      "end": 87.78,
      "text": "Vielen Dank. Dann fangen wir vielleicht mit den beiden Reisen an,"
    },
    {
      "start": 87.84,
      "end": 91.08000000000001,
      "text": "mit der Reise nach Jordanien bzw. Israel. Gibt es dazu Fragen?"
    },
    {
      "start": 92.32000000000001,
      "end": 94.14,
      "text": "Dann fangen wir mal da hinten an. Da, bitte."
    },
    {
      "start": 94.82000000000001,
      "end": 98.22,
      "text": "Ja, Herr König, ich wollte nur ganz kurz fragen, ist dabei vorgesehen,"
    },
    {
      "start": 98.22,
      "end": 104.14,
      "text": "bei der Reise nach Jordanien auch so eine Art Weihnachtsbesuch bei den dort stationierten deutschen Soldaten vorzunehmen?"
    },
    {
      "start": 104.14,
      "end": 105.42,
      "text": "Das ist nicht vorgesehen."
    },
    {
      "start": 106.62,
      "end": 112.8,
      "text": "Vorgesehen ist das Gespräch mit dem König, aber der Bundeskanzler wird die traditionellen Weihnachtsgrüße"
    },
    {
      "start": 112.8,
      "end": 118.84,
      "text": "an die im Ausland stationierten Soldaten noch aufnehmen und versenden rechtzeitig."
    },
    {
      "start": 118.84,
      "end": 122.22,
      "text": "Gibt es weitere Fragen zu dieser Reise? Das sehe ich nicht."
    },
    {
      "start": 122.28,
      "end": 127.44,
      "text": "Gibt es eine Reise des Außenministers zum Mertel-Klaffen? Fragen sehe ich auch nicht."
    },
    {
      "start": 127.54,
      "end": 129.94,
      "text": "Dann ist Herr Eckstein dran mit dem Thema Drohnenabwehr."
    },
    {
      "start": 130.04,
      "end": 130.5,
      "text": "Wo sitzen Sie?"
    },
    {
      "start": 130.74,
      "end": 131.26,
      "text": "Herr Eckstein, okay."
    },
    {
      "start": 131.42000000000002,
      "end": 133.32,
      "text": "Hier, für den König, da sitzen Sie."
    },
    {
      "start": 134.68,
      "end": 135.62,
      "text": "Na, eins weiter, ne?"
    },
    {
      "start": 135.88,
      "end": 136.42000000000002,
      "text": "Ne, eins vor."
    },
    {
      "start": 136.42,
      "end": 146.77999999999997,
      "text": "Vielen Dank. Die Frage geht ans Innenministerium. Frau Kock, der Bundesinnenminister wird morgen die neue Drohnenabwehreinheit der Bundespolizei vorstellen."
    },
    {
      "start": 147.27999999999997,
      "end": 155.7,
      "text": "Können Sie ein paar Eckdaten schon zu dieser Einheit sagen? Also was die können, kann, wie groß die ist, etc.?"
    },
    {
      "start": 155.7,
      "end": 168.51999999999998,
      "text": "Ich kann das gerne nochmal einordnen. Das ist richtig. Der Bundesinnenminister wird morgen nach Blumenberg reisen und dort die Drohnenabwehreinheit der Bundespolizei in Betrieb nehmen, um das etwas technisch zu formulieren."
    },
    {
      "start": 169.94,
      "end": 174.62,
      "text": "Das Thema Drohnen war ja hier wirklich häufig Thema und Sie berichten ja auch häufig dazu."
    },
    {
      "start": 174.62,
      "end": 194.6,
      "text": "Die zunehmende Anzahl an Drohnensichtungen, gerade auch in den vergangenen Monaten über kritischen Infrastrukturen, Hafenanlagen, LNG-Terminals oder auch Verkehrsflughäfen, hat das Thema Bedrohungslagen durch unkooperative Drohnen verstärkt in den Fokus gerückt, nicht nur der Öffentlichkeit, sondern auch der Sicherheitsbehörden."
    },
    {
      "start": 195.8,
      "end": 201.74,
      "text": "Wir sehen, dass die Akteure sich mit immer neuen Technologien immer wieder neu aufstellen."
    },
    {
      "start": 201.74,
      "end": 209.74,
      "text": "Und deshalb ist es uns besonders wichtig, dass wir auch die Fähigkeiten der Bundespolizei zur Drohnenabwehr stärken und den Akteuren mit modernster Technik begegnen."
    },
    {
      "start": 211.64000000000001,
      "end": 218.4,
      "text": "Dafür haben wir das Bundespolizeigesetz schon angepasst, damit die Kolleginnen und Kollegen auch rechtssicher gegen Drohnen vorgehen können."
    },
    {
      "start": 218.98000000000002,
      "end": 225.84,
      "text": "Das neue Luftsicherheitsgesetz, das die Bundesregierung beschlossen hat, damit stärken wir unsere Abwehrfähigkeiten gegen diese hybriden Angriffe."
    },
    {
      "start": 225.84,
      "end": 237.78,
      "text": "Und die Drohnenabwehreinheit der Bundespolizei, die morgen eben in Betrieb genommen wird, ist ein bedeutender Baustein zur Entwicklung einer wirksamen und zukunftsfähigen gesamtstaatlichen Drohnenabwehrstrategie."
    },
    {
      "start": 238.4,
      "end": 246.7,
      "text": "Das Ganze wird auch Thema sein, das ganze Thema Drohnen bei der in dieser Woche stattfindenden Innenministerkonferenz der Länder."
    },
    {
      "start": 246.7,
      "end": 250.85999999999999,
      "text": "Die werden sich umfassend mit dem Thema Drohnenabwehr befassen."
    },
    {
      "start": 252.29999999999998,
      "end": 259.53999999999996,
      "text": "Dazu gehört zu dem Gesamtkomplex gehört auch das gemeinsame Drohnenabwehrzentrum, das auch noch in diesem Monat eröffnet werden soll,"
    },
    {
      "start": 260.09999999999997,
      "end": 267.02,
      "text": "in dem neben den Polizeien der Länder auch weitere Sicherheitsbehörden des Bundes und auch die Bundespolizei eine maßgebliche Rolle einnehmen."
    },
    {
      "start": 267.02,
      "end": 274.34,
      "text": "Vielen Dank. Ich hätte noch eine Nachfrage, wenn ich es jetzt richtig verstanden habe, zu Größe etc. dieser Einheit."
    },
    {
      "start": 274.74,
      "end": 281.38,
      "text": "Wollen Sie noch nichts sagen, falls es doch so ist, gerne ergänzen und nochmal Stichwort Drohnenabwehrzentrum."
    },
    {
      "start": 281.96,
      "end": 287.06,
      "text": "Steht da schon fest oder auch der Zeitplan, wo das tatsächlich aufgebaut werden soll?"
    },
    {
      "start": 288.0,
      "end": 293.21999999999997,
      "text": "Also zu den konkreten Einzelheiten würde ich Sie um Geduld bitten und den morgigen Termin vor Ort abwarten."
    },
    {
      "start": 293.22,
      "end": 300.40000000000003,
      "text": "Da werden gegebenenfalls dann weitere Einzelheiten zur Drohnenabwehreinheit bekannt gegeben."
    },
    {
      "start": 300.74,
      "end": 301.58000000000004,
      "text": "Und zum Drohnenabwehrzentrum?"
    },
    {
      "start": 301.8,
      "end": 308.94000000000005,
      "text": "Und zum Drohnenabwehrzentrum werden wir wahrscheinlich auch zu einem Termin einladen und auch dann zu gegebener Zeit mehr Informationen geben."
    },
    {
      "start": 308.94000000000005,
      "end": 309.6,
      "text": "Noch in diesem Jahr?"
    },
    {
      "start": 310.34000000000003,
      "end": 311.58000000000004,
      "text": "So ist die Planung derzeit."
    },
    {
      "start": 312.16,
      "end": 312.6,
      "text": "Bitte schön."
    },
    {
      "start": 313.28000000000003,
      "end": 314.86,
      "text": "Frau Kock, da muss ich jetzt mal nachfragen."
    },
    {
      "start": 315.58000000000004,
      "end": 320.48,
      "text": "Bundespolizeigesetz und Luftsicherheitsgesetz sind beide noch nicht durch den Bundestag durch, wenn ich das richtig in Erinnerung habe."
    },
    {
      "start": 320.48,
      "end": 322.02000000000004,
      "text": "Auf jeden Fall sind sie noch nicht in Kraft."
    },
    {
      "start": 322.8,
      "end": 326.86,
      "text": "Daher die Nachfrage, was macht denn dann diese neue Einheit so lange, bis das denn passiert ist?"
    },
    {
      "start": 328.68,
      "end": 335.68,
      "text": "Naja, also wie das immer so ist, so eine Abwehreinheit muss, jede Einheit, polizeilich oder überall, muss aufgebaut werden."
    },
    {
      "start": 336.14000000000004,
      "end": 337.8,
      "text": "Da wird Personal zusammengezogen."
    },
    {
      "start": 339.06,
      "end": 341.78000000000003,
      "text": "Und die werden dann auch arbeitsfähig sein."
    },
    {
      "start": 343.42,
      "end": 345.0,
      "text": "Gibt es weitere Fragen zu dem Thema?"
    },
    {
      "start": 345.18,
      "end": 345.82,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 345.90000000000003,
      "end": 347.16,
      "text": "Dann ist Herr Polanski dran zum Thema."
    },
    {
      "start": 347.16,
      "end": 347.72,
      "text": "Herr Zöler."
    },
    {
      "start": 347.72,
      "end": 350.74,
      "text": "Vielen Dank."
    },
    {
      "start": 351.04,
      "end": 354.44000000000005,
      "text": "Es richtet sich entweder an Frau Tischauer oder an Herrn Cornelius."
    },
    {
      "start": 355.12,
      "end": 357.74,
      "text": "Es geht um die Entwicklung rund um Venezuela."
    },
    {
      "start": 358.1,
      "end": 362.40000000000003,
      "text": "Die USA verstärken ihre Truppenpräsenz mit Schiffen vor der Küste."
    },
    {
      "start": 363.76000000000005,
      "end": 365.78000000000003,
      "text": "Wie bewertet denn die Bundesregierung die Entwicklung dort?"
    },
    {
      "start": 365.78,
      "end": 371.41999999999996,
      "text": "Ich glaube, wir waren dazu hier schon mehrfach im Austausch."
    },
    {
      "start": 372.05999999999995,
      "end": 376.73999999999995,
      "text": "Ich würde darauf verweisen wollen, was ich und auch meine Kollegen hier in Vergangenheit schon gesagt haben."
    },
    {
      "start": 376.85999999999996,
      "end": 380.65999999999997,
      "text": "Wir beobachten entsprechende Entwicklungen."
    },
    {
      "start": 380.84,
      "end": 385.17999999999995,
      "text": "Eigene Erkenntnisse der konkreten Lage vor Ort kann ich Ihnen nicht mitteilen."
    },
    {
      "start": 385.18,
      "end": 387.44,
      "text": "Die liegen mir in der Form nicht vor."
    },
    {
      "start": 387.58,
      "end": 392.2,
      "text": "Wir kennen auch die jüngsten Äußerungen aus dem politischen Raum in den Vereinigten Staaten von Amerika."
    },
    {
      "start": 392.2,
      "end": 400.42,
      "text": "Es ist doch vordringlich und klar, dass es eine Angelegenheit ist, die insbesondere zwischen den Vereinigten Staaten von Amerika und Venezuela besprochen werden müssen."
    },
    {
      "start": 400.96,
      "end": 405.06,
      "text": "Genau so hat sich der Außenminister auch schon mehrfach öffentlich eingelassen."
    },
    {
      "start": 405.32,
      "end": 407.74,
      "text": "Das ist weiterhin die Haltung der Bundesregierung."
    },
    {
      "start": 407.74,
      "end": 411.7,
      "text": "Sie verweisen jetzt darauf, dass Sie sich schon geäußert haben, was ja richtig ist."
    },
    {
      "start": 411.78000000000003,
      "end": 414.66,
      "text": "Aber es scheint ja auch eine Eskalation jetzt langsam zu geben."
    },
    {
      "start": 414.88,
      "end": 417.64,
      "text": "Es würde ja auch schon Herrn Madu oftmals nahegelegt, das Land zu verlassen."
    },
    {
      "start": 419.32,
      "end": 422.76,
      "text": "Können Sie jetzt nachvollziehen, dass die USA einen so starken Druck aufbauen?"
    },
    {
      "start": 423.74,
      "end": 430.98,
      "text": "Ich glaube, es geht nicht darum, was ich nachvollziehen kann, sondern es geht darum, dass, was wir schon betont haben, was der Außenminister gesagt hat,"
    },
    {
      "start": 430.98,
      "end": 436.8,
      "text": "dass es insbesondere eine Lage ist, in der es offenkundig Spannungen zwischen diesen beiden Ländern gibt,"
    },
    {
      "start": 436.88,
      "end": 440.06,
      "text": "aber ein großes Interesse daran besteht für die gesamte Bundesregierung,"
    },
    {
      "start": 440.66,
      "end": 444.20000000000005,
      "text": "dass es zu keiner weiteren Verschärfung der Situation und der Spannungen kommt"
    },
    {
      "start": 444.20000000000005,
      "end": 448.42,
      "text": "und dass es insbesondere eine Thematik ist, die zwischen diesen beiden Ländern besprochen werden müsste."
    },
    {
      "start": 449.52000000000004,
      "end": 450.48,
      "text": "Herr Jung dazu."
    },
    {
      "start": 451.88,
      "end": 453.72,
      "text": "Also, erst der Jess und dann der Jung."
    },
    {
      "start": 453.72,
      "end": 465.32000000000005,
      "text": "Frau Deschauer, bei anderen auch dann militärischen Konflikten zwischen Staaten hat die Bundesregierung durchaus nicht nur beobachtet,"
    },
    {
      "start": 465.90000000000003,
      "end": 469.40000000000003,
      "text": "sondern auch Stellung genommen, zumindest insofern, dass sie gesagt hat,"
    },
    {
      "start": 469.98,
      "end": 476.38000000000005,
      "text": "sie betrachte mit Sorge, ob die getroffenen Maßnahmen die Verhältnismäßigkeit einhalten."
    },
    {
      "start": 476.82000000000005,
      "end": 478.76000000000005,
      "text": "Das könnten Sie doch hier auch tun."
    },
    {
      "start": 478.76000000000005,
      "end": 483.04,
      "text": "Sie wissen ja relativ genau, wie die USA vorgehen."
    },
    {
      "start": 483.72,
      "end": 487.74,
      "text": "Besorgt Sie das, diese eben materiell dann doch Eskalation?"
    },
    {
      "start": 488.90000000000003,
      "end": 495.12,
      "text": "Also, ich glaube, was sehr guter Usus ist, dass wir hier verschiedene Fragestellungen"
    },
    {
      "start": 495.12,
      "end": 498.44000000000005,
      "text": "nicht miteinander vermengen und nicht vergleichen."
    },
    {
      "start": 498.54,
      "end": 503.1,
      "text": "Insofern betrachten wir jedes Feld für sich, jeden Einzelfall für sich."
    },
    {
      "start": 503.1,
      "end": 506.20000000000005,
      "text": "Und so wie ich es gesagt habe, es ist natürlich im Interesse,"
    },
    {
      "start": 506.56,
      "end": 509.90000000000003,
      "text": "das hat der Außenminister, glaube ich, am Rande des G7-Treffens in Kanada gesagt,"
    },
    {
      "start": 510.22,
      "end": 512.64,
      "text": "dass es zu keiner Verschärfung der Lage kommt."
    },
    {
      "start": 512.64,
      "end": 514.48,
      "text": "Und insofern ist die Haltung hier sehr klar."
    },
    {
      "start": 514.66,
      "end": 518.14,
      "text": "Sie vernehmen wahrscheinlich auch aus der Berichterstattung,"
    },
    {
      "start": 518.3199999999999,
      "end": 523.06,
      "text": "dass es auch insbesondere in den Vereinigten Staaten von Amerika,"
    },
    {
      "start": 523.4,
      "end": 527.08,
      "text": "der Kongress sich dazu geäußert, entsprechende Überlegungen zu Untersuchungen anstellt."
    },
    {
      "start": 527.36,
      "end": 528.54,
      "text": "Das nehmen wir zur Kenntnis."
    },
    {
      "start": 528.74,
      "end": 531.5,
      "text": "Und das werde ich jetzt hier nicht weiter vertiefen und bewerten."
    },
    {
      "start": 531.5,
      "end": 535.56,
      "text": "Vergleichen wäre ja etwas anderes als Gleichsetzen."
    },
    {
      "start": 535.76,
      "end": 538.0,
      "text": "Vergleichen darf man schon, Gleichsetzen ist etwas anderes."
    },
    {
      "start": 538.96,
      "end": 541.74,
      "text": "Oder deswegen wiederhole ich dann doch die Frage,"
    },
    {
      "start": 542.38,
      "end": 547.6,
      "text": "diese Verschärfung, die es ja materiell und objektiv ist, besorgt Sie das?"
    },
    {
      "start": 548.76,
      "end": 549.7,
      "text": "Oder nehmen Sie es nur zur Kenntnis?"
    },
    {
      "start": 549.7,
      "end": 551.3,
      "text": "Herr Jessen, ich habe mich ausführlich geäußert."
    },
    {
      "start": 551.3,
      "end": 553.26,
      "text": "Herr Steiner."
    },
    {
      "start": 554.4,
      "end": 555.5799999999999,
      "text": "Ich dachte, Herr Jung zuerst."
    },
    {
      "start": 555.8599999999999,
      "end": 556.4799999999999,
      "text": "Nein, erst Sie."
    },
    {
      "start": 556.64,
      "end": 556.8199999999999,
      "text": "Okay."
    },
    {
      "start": 556.9599999999999,
      "end": 557.6999999999999,
      "text": "Ich habe mich verteilt."
    },
    {
      "start": 558.18,
      "end": 559.2199999999999,
      "text": "Aber Herr Jung hat von der Frage."
    },
    {
      "start": 559.2199999999999,
      "end": 562.26,
      "text": "Frau Derschauer, ich würde trotzdem ganz gerne verstehen,"
    },
    {
      "start": 562.26,
      "end": 567.1,
      "text": "wie viele Bundesbürger befinden sich ihres Wissens momentan in Venezuela?"
    },
    {
      "start": 567.26,
      "end": 569.24,
      "text": "Und nachdem jetzt wieder Notarms ausgegeben wurden,"
    },
    {
      "start": 569.24,
      "end": 576.1,
      "text": "also ich sage mal Flugwarnungen oder Flugbewegungswarnungen seitens von US-Behörden,"
    },
    {
      "start": 578.3199999999999,
      "end": 582.04,
      "text": "wie kommen Deutsche, die in Venezuela sind, jetzt überhaupt noch aus dem Land heraus?"
    },
    {
      "start": 583.06,
      "end": 587.72,
      "text": "Ich liefe Ihnen Zahlen, sobald ich das bekomme, in diesem Lauf von dieser Sitzung nach."
    },
    {
      "start": 588.16,
      "end": 589.3199999999999,
      "text": "Würde ich mich später nochmal hier melden."
    },
    {
      "start": 589.54,
      "end": 590.24,
      "text": "Und die Ausreisemöglichkeiten?"
    },
    {
      "start": 590.8,
      "end": 591.76,
      "text": "Das verbinde ich dann damit."
    },
    {
      "start": 592.26,
      "end": 594.78,
      "text": "Gibt es weitere Fragen?"
    },
    {
      "start": 594.8,
      "end": 595.98,
      "text": "Herr Jung hat, glaube ich, zurückgezogen jetzt."
    },
    {
      "start": 596.2,
      "end": 597.26,
      "text": "Herr Steinkohl dazu."
    },
    {
      "start": 597.8199999999999,
      "end": 599.06,
      "text": "Wo sitzen Sie denn?"
    },
    {
      "start": 599.72,
      "end": 599.9399999999999,
      "text": "Da."
    },
    {
      "start": 600.48,
      "end": 603.3,
      "text": "Frau Derschauer, ist es denn völkerrechtlich überhaupt zulässig,"
    },
    {
      "start": 603.4,
      "end": 607.74,
      "text": "dass ein Staat einfach den Luftraum über einem anderen Staat für geschlossen erklärt?"
    },
    {
      "start": 608.74,
      "end": 611.08,
      "text": "Sie beziehen sich auf Medienberichterstattungen,"
    },
    {
      "start": 611.34,
      "end": 614.1,
      "text": "die ich auch ebenfalls zur Kenntnis genommen habe."
    },
    {
      "start": 614.24,
      "end": 616.14,
      "text": "Und darüber hinaus aber keine weiteren Details."
    },
    {
      "start": 616.34,
      "end": 620.58,
      "text": "Insofern würde ich jetzt auch nicht mit einer weitergehenden Bewertung hier mich beteiligen wollen."
    },
    {
      "start": 620.58,
      "end": 622.9200000000001,
      "text": "Aber es ist eine grundsätzliche Frage."
    },
    {
      "start": 623.08,
      "end": 624.48,
      "text": "Wäre das völkerrechtlich zulässig?"
    },
    {
      "start": 625.24,
      "end": 626.1600000000001,
      "text": "Ich bleibe dabei."
    },
    {
      "start": 627.0400000000001,
      "end": 628.98,
      "text": "Gibt es weitere Fragen zu dem Thema?"
    },
    {
      "start": 629.88,
      "end": 630.4200000000001,
      "text": "Bitte schön."
    },
    {
      "start": 630.84,
      "end": 631.6,
      "text": "Wo sind wir denn da?"
    },
    {
      "start": 631.6,
      "end": 635.26,
      "text": "Nur als Anmerkung, das hat ja der US-Präsident verkündet."
    },
    {
      "start": 635.44,
      "end": 639.5600000000001,
      "text": "Das ist ja keine Medienberichterstattung gewesen mit dem geschlossenen Luftraum."
    },
    {
      "start": 640.52,
      "end": 649.7,
      "text": "Ich hätte noch die Frage, Frau Derschauer, gibt es denn direkte Gesprächskanäle auch oder sprechen Sie auch über diese angespannte Situation mit Venezuela oder nur mit der US-Seite?"
    },
    {
      "start": 649.7,
      "end": 659.94,
      "text": "Also wir sind natürlich auf den Ebenen, in denen wir in Kontakt sind mit allen Stellen und Beteiligten grundsätzlich im Gespräch."
    },
    {
      "start": 660.0400000000001,
      "end": 661.88,
      "text": "Wir haben eine Botschaft vor Ort in Venezuela."
    },
    {
      "start": 662.44,
      "end": 664.86,
      "text": "Über weitere Details kann ich im Moment keine Auskunft geben."
    },
    {
      "start": 664.86,
      "end": 694.84,
      "text": "Vielen Dank."
    },
    {
      "start": 694.86,
      "end": 699.96,
      "text": "Sie sehen die Position der ukrainischen Regierung gerade auch im Hinblick auf die laufenden Verhandlungen geschwächt?"
    },
    {
      "start": 699.96,
      "end": 704.4200000000001,
      "text": "Nein, wir sehen die Position der ukrainischen Regierung nicht geschwächt."
    },
    {
      "start": 704.5400000000001,
      "end": 709.08,
      "text": "Die ukrainische Regierung ist mit einer Verhandlungsdelegation im Geschäft."
    },
    {
      "start": 709.4000000000001,
      "end": 713.8000000000001,
      "text": "Sie ist momentan in den USA und tauscht sich dort mit der amerikanischen Regierung aus."
    },
    {
      "start": 714.3000000000001,
      "end": 722.9200000000001,
      "text": "Wir erwarten, dass diese Form der Pendeldiplomatie sich noch eine Weile hinzieht und werden dort auch unseren Beitrag leisten,"
    },
    {
      "start": 722.92,
      "end": 731.3199999999999,
      "text": "auch mit den Akteuren, die in der Ukraine diese Gespräche führen, auch mit Präsident Zelensky selbst."
    },
    {
      "start": 731.8199999999999,
      "end": 734.8399999999999,
      "text": "Wie Sie ja auch sagten, die Verhandlungen laufen ja zurzeit noch."
    },
    {
      "start": 736.18,
      "end": 743.9,
      "text": "Was können Sie denn zum aktuellen Stand sagen und wie werden Sie über Fortschritte informiert oder werden Sie über Fortschritte informiert?"
    },
    {
      "start": 743.9,
      "end": 751.0,
      "text": "Wir werden sehr eng über Fortschritte informiert bzw. stehen im engen Austausch mit der ukrainischen Regierung, der Bundeskanzler am Wochenende,"
    },
    {
      "start": 751.1,
      "end": 753.68,
      "text": "wahrscheinlich auch heute im Laufe des Tages auf verschiedenen Ebenen."
    },
    {
      "start": 753.8,
      "end": 757.0799999999999,
      "text": "Genau, das kann ich Ihnen vorab nicht sagen, möchte ich Ihnen nicht vorab sagen."
    },
    {
      "start": 757.08,
      "end": 763.4200000000001,
      "text": "Aber wir werden Sie selbstverständlich unterrichten, sobald weitere Kontakte stattgefunden haben."
    },
    {
      "start": 763.94,
      "end": 767.38,
      "text": "Die Gespräche finden in den USA gerade statt."
    },
    {
      "start": 767.48,
      "end": 771.14,
      "text": "Wir wissen über die weitere Reiseplanung auf der amerikanischen Verhandlungsseite."
    },
    {
      "start": 772.36,
      "end": 780.5,
      "text": "Und soweit die korrekt ist und eintritt, gehen wir auch davon aus, dass wir in dieser Woche weitere Entwicklungen beobachten und auch bewerten können."
    },
    {
      "start": 781.48,
      "end": 782.4200000000001,
      "text": "Herr Rinker dazu."
    },
    {
      "start": 782.42,
      "end": 785.4,
      "text": "Eine Nachfrage an Frau Deschauer."
    },
    {
      "start": 786.4799999999999,
      "end": 793.54,
      "text": "Der Außenminister hat ja gestern gesagt, er ist vorsichtig optimistisch, dass man sich am Waffenstillstand nähern kann bei den ukrainischen Gesprächen."
    },
    {
      "start": 793.64,
      "end": 796.4799999999999,
      "text": "Ich hätte ganz gerne gewusst, worauf dieser Optimismus beruht."
    },
    {
      "start": 798.24,
      "end": 812.4,
      "text": "Ich glaube, genauso wie Sie haben Sie mitbekommen, dass es auch in der öffentlichen Kommunikation ernsthafte Bemühungen um ein Annähern an einen möglichen Waffenstillstand gegeben hat."
    },
    {
      "start": 812.42,
      "end": 817.9,
      "text": "Er hat ernsthafte Gespräche, die vertieft sich mit den Optionen auseinandersetzen."
    },
    {
      "start": 818.86,
      "end": 824.6999999999999,
      "text": "Insofern ist das ein Eindruck, den der Außenminister, aber möglicherweise auch Sie aus eigener Erkenntnis gewonnen haben."
    },
    {
      "start": 824.8399999999999,
      "end": 832.0999999999999,
      "text": "Und darauf begründet sich die Einschätzung, die der Außenminister gestern Abend in einem Interview im deutschen Fernsehen abgegeben hat."
    },
    {
      "start": 832.1,
      "end": 835.44,
      "text": "Darf ich kurz nachfragen an Herrn Cornelius?"
    },
    {
      "start": 835.44,
      "end": 847.24,
      "text": "Ist es nicht schon ein Eingeständnis russischer Forderung, wenn man sagt, dass die Gespräche über Gebiete in der Ukraine entlang der Waffenstillstandslinie geführt werden müssen?"
    },
    {
      "start": 847.34,
      "end": 857.1800000000001,
      "text": "Weil damit ja klar ist, dass diese Debatten nicht an der Grenze beginnen und man damit schon halb akzeptiert hat, dass Russland diese Gebiete besetzt hat und möglicherweise behält."
    },
    {
      "start": 857.18,
      "end": 861.4,
      "text": "Ich glaube, dieses Verhaltungselement ist ja schon seit vielen Wochen oder Monaten im Gespräch."
    },
    {
      "start": 862.5999999999999,
      "end": 865.3599999999999,
      "text": "Wir reden von einem Einfrieren des Krieges."
    },
    {
      "start": 865.4599999999999,
      "end": 876.56,
      "text": "Wir reden davon, dass es einen Waffenstillstand geben muss, damit es über die völkerrechtliche Situation, vor allem eine Veränderung von Grenzen, keine Aussage getroffen."
    },
    {
      "start": 877.0999999999999,
      "end": 878.62,
      "text": "Und bei dieser Haltung bleibt die Bundesregierung."
    },
    {
      "start": 878.62,
      "end": 880.66,
      "text": "Herr Kollege Hinter."
    },
    {
      "start": 881.54,
      "end": 883.74,
      "text": "Guten Morgen, Pirek Yvon, AFP."
    },
    {
      "start": 884.16,
      "end": 886.92,
      "text": "Der ukrainische Präsident ist gerade in Paris."
    },
    {
      "start": 887.16,
      "end": 894.62,
      "text": "Ist der Kanzler oder jemand in der Bundesregierung heute involviert in einem direkten diplomatischen Austausch,"
    },
    {
      "start": 895.3,
      "end": 902.62,
      "text": "vielleicht mit dem polnischen Premierminister und oder auch mit dem französischen und ukrainischen Präsidenten?"
    },
    {
      "start": 902.62,
      "end": 908.44,
      "text": "Die Bundesregierung ist im engen Austausch, auch mit dem französischen Präsidenten."
    },
    {
      "start": 908.72,
      "end": 911.88,
      "text": "Und wenn weitere Entwicklungen stattfinden, würden wir Sie darüber informieren."
    },
    {
      "start": 912.9,
      "end": 915.14,
      "text": "Gibt es weitere Fragen zum Thema Ukraine?"
    },
    {
      "start": 916.28,
      "end": 916.68,
      "text": "Herr Jess."
    },
    {
      "start": 918.88,
      "end": 920.94,
      "text": "Frage vermutlich an Frau Deschauer."
    },
    {
      "start": 920.94,
      "end": 930.24,
      "text": "Vor allem der Korruptionsskandal hat ja nun den engeren Führungszirkel um Selenskyj herum erreicht."
    },
    {
      "start": 930.86,
      "end": 938.34,
      "text": "Beeinträchtigt das in irgendeiner Weise die Verlässlichkeit der ukrainischen Regierung oder die Möglichkeiten,"
    },
    {
      "start": 939.0600000000001,
      "end": 943.44,
      "text": "mit ihr seriös über auch komplizierte Themen zu verhandeln?"
    },
    {
      "start": 943.58,
      "end": 944.6400000000001,
      "text": "In irgendeiner Weise?"
    },
    {
      "start": 944.64,
      "end": 953.34,
      "text": "Ich würde es so sagen, dass Antikorruption bzw. Korruptionsaufklärung ein entscheidendes Element sind"
    },
    {
      "start": 953.34,
      "end": 958.1,
      "text": "in der Zusammenarbeit der Bundesregierung mit allen Staaten,"
    },
    {
      "start": 958.3199999999999,
      "end": 965.68,
      "text": "aber insbesondere natürlich auch mit den Staaten, die sich in einem Annäherungsprozess auf dem Weg in die Europäische Union befinden."
    },
    {
      "start": 965.8199999999999,
      "end": 966.62,
      "text": "Das ist völlig klar."
    },
    {
      "start": 966.72,
      "end": 968.64,
      "text": "Das hat die Bundesregierung immer zum Ausdruck gebracht."
    },
    {
      "start": 969.9399999999999,
      "end": 972.24,
      "text": "Das betrifft auch explizit die Ukraine."
    },
    {
      "start": 972.24,
      "end": 976.1800000000001,
      "text": "Und insofern unterstützen wir die Ukraine da in ihren Reformprozessen."
    },
    {
      "start": 976.44,
      "end": 981.3,
      "text": "Wir sind ja auch einen Weg gegangen, da schon auf dem Weg zur Korruptionsbekämpfung."
    },
    {
      "start": 981.44,
      "end": 984.82,
      "text": "Insbesondere wichtig ist die Arbeit der Antikorruptionsbehörden."
    },
    {
      "start": 985.5,
      "end": 987.6800000000001,
      "text": "Die heißen NABU und SAPU."
    },
    {
      "start": 987.76,
      "end": 989.08,
      "text": "Und es gibt auch noch weitere Behörden."
    },
    {
      "start": 989.64,
      "end": 992.66,
      "text": "Und das ist dem Außenminister besonders wichtig."
    },
    {
      "start": 992.86,
      "end": 999.74,
      "text": "Und so hat er auch entsprechende Vertreter dieser Behörden auf seiner letzten Ukraine-Reise gesprochen."
    },
    {
      "start": 999.74,
      "end": 1001.6800000000001,
      "text": "Er steht im engen Austausch."
    },
    {
      "start": 1002.1800000000001,
      "end": 1006.7,
      "text": "Und gerade dass die Ermittlungen jetzt stattfinden, um Korruption aufzudecken,"
    },
    {
      "start": 1006.8,
      "end": 1012.8,
      "text": "unterstreicht ja die Bedeutung und Wichtigkeit der Arbeit und die Wichtigkeit von unabhängig agierenden Antikorruptionsinstitutionen."
    },
    {
      "start": 1014.24,
      "end": 1020.52,
      "text": "Und da ist klar, dass wir als Bundesregierung erwarten, dass natürlich Vorwürfe umfassend aufgeklärt werden."
    },
    {
      "start": 1020.52,
      "end": 1028.86,
      "text": "Nun ist ja zu hören und zu lesen, dass die Arbeit der Antikorruptionsbehörden, die Sie ja nochmal gelobt haben,"
    },
    {
      "start": 1029.32,
      "end": 1034.18,
      "text": "zum Teil aus Selenskis engstem Umkreis heraus behindert worden sei."
    },
    {
      "start": 1034.18,
      "end": 1051.5,
      "text": "Deswegen nochmal die Frage, beeinträchtigt in irgendeiner Weise diese Korruptionsaffäre die Seriosität und die Möglichkeiten komplizierter politischer Gespräche und Beratungen zwischen der Bundesregierung und der ukrainischen Regierung?"
    },
    {
      "start": 1051.5,
      "end": 1060.46,
      "text": "Die Bundesregierung steht fest in der Seite der Ukraine, die seit mehr als drei Jahren, es werden leider bald vier Jahre, gegen eine russische Aggression verteidigt,"
    },
    {
      "start": 1060.58,
      "end": 1063.76,
      "text": "die ungerechtfertigt das Nachbarland überfallen hat."
    },
    {
      "start": 1063.76,
      "end": 1070.74,
      "text": "Das ist die Position der Bundesregierung und selbstverständlich bedeuten auf dem Weg Richtung Europäische Union,"
    },
    {
      "start": 1070.84,
      "end": 1078.1,
      "text": "aber auch im Wege der Unterstützung gegen den Angriffskrieg, gegen den russischen Angriffskrieg, pardon,"
    },
    {
      "start": 1078.64,
      "end": 1085.98,
      "text": "alle Ermittlungen gegen Korruptionsvorwürfe bedeuten der Bundesregierung sehr viel und wir legen großen Wert darauf, dass das eingehalten wird."
    },
    {
      "start": 1086.32,
      "end": 1089.7,
      "text": "Dort Aufklärung vonstatten gehen zu lassen, wo es notwendig ist."
    },
    {
      "start": 1090.66,
      "end": 1091.3,
      "text": "Herr Rinke dazu."
    },
    {
      "start": 1091.3,
      "end": 1096.86,
      "text": "Herr Cornelius, ich hätte nochmal nach den eingefrorenen russischen Staatsvermögen gerne nachgefragt."
    },
    {
      "start": 1097.52,
      "end": 1103.82,
      "text": "Der Kanzler hat das ja auch letzte Woche mehrfach nochmal beteuert, wie wichtig das sei, dass man dann auf dem EU-Gipfel zu einer Lösung kommt."
    },
    {
      "start": 1104.34,
      "end": 1106.76,
      "text": "Der Widerstand des Belgiens ist aber ungebrochen."
    },
    {
      "start": 1106.8999999999999,
      "end": 1114.72,
      "text": "Ich wollte jetzt fragen, ob es direkte Gespräche des Kanzlers mit dem Premierminister gegeben hat oder gibt zu diesem Punkt."
    },
    {
      "start": 1116.26,
      "end": 1119.54,
      "text": "Momentan hat es diese Gespräche nicht gegeben."
    },
    {
      "start": 1119.54,
      "end": 1124.1599999999999,
      "text": "Wir haben den Brief des belgischen Ministerpräsidenten zur Kenntnis genommen."
    },
    {
      "start": 1124.74,
      "end": 1126.34,
      "text": "Den kommentieren wir momentan nicht."
    },
    {
      "start": 1126.74,
      "end": 1135.18,
      "text": "Die Position Belgiens ist uns aber bekannt und beobachten und unterstützen gleichzeitig die Gespräche, die die Kommission führt,"
    },
    {
      "start": 1135.6,
      "end": 1138.98,
      "text": "auch mit der belgischen Regierung, um diese Bedenken auszuräumen."
    },
    {
      "start": 1138.98,
      "end": 1147.6,
      "text": "Nachfrage, gibt es einen Plan B, wenn dieser Plan nicht umzusetzen ist, weil ja klar ist, dass die Ukraine weiter finanziert werden muss?"
    },
    {
      "start": 1147.6,
      "end": 1151.7199999999998,
      "text": "Die Bundesregierung ist vom Plan A so überzeugt, dass sie ihn zunächst weiter verfolgt."
    },
    {
      "start": 1152.8999999999999,
      "end": 1153.76,
      "text": "Herr Fitzdu."
    },
    {
      "start": 1155.7199999999998,
      "end": 1162.52,
      "text": "Herr Cornelius, die Polen beklagen seit einigen Wochen, dass sie bei den ganzen Ukraine-Verhandlungen nicht mehr in ausreichendem Maße eingebunden sind."
    },
    {
      "start": 1162.52,
      "end": 1170.72,
      "text": "Und gerade zuletzt sind die heutigen Regierungskonsultationen Anlass, Polen wieder enger an die europäischen Partner,"
    },
    {
      "start": 1171.6,
      "end": 1175.32,
      "text": "unmittelbar, was die Ukraine-Verhandlungen anbelangt, einzubinden."
    },
    {
      "start": 1175.32,
      "end": 1180.1,
      "text": "Also ich würde Ihrem Eindruck widersprechen wollen."
    },
    {
      "start": 1180.4199999999998,
      "end": 1187.12,
      "text": "Die polnische Regierung und die deutsche Bundesregierung pflegen einen sehr engen Austausch, auch zur Ukraine,"
    },
    {
      "start": 1187.4399999999998,
      "end": 1195.6399999999999,
      "text": "auch in der Information und in der Unterrichtung der jeweiligen Gesprächssituationen und der Formate, in denen die stattfinden,"
    },
    {
      "start": 1196.04,
      "end": 1200.56,
      "text": "sei es nach dem G20 oder auf anderen Ebenen."
    },
    {
      "start": 1200.56,
      "end": 1210.6399999999999,
      "text": "Auch die militärische Zusammenarbeit ist, wie Sie wissen, ausgesprochen eng, vor allem nach dem Drohnenvorfall vor einigen Wochen."
    },
    {
      "start": 1211.3799999999999,
      "end": 1218.3799999999999,
      "text": "Die deutsch-polnischen Konsultationen heute bieten eine sehr, sehr gute Gelegenheit, das nochmal zu vertiefen,"
    },
    {
      "start": 1218.78,
      "end": 1225.6,
      "text": "sich dort auch über den jüngsten Stand auszutauschen, auch die gegenseitigen Interessen abzugleichen."
    },
    {
      "start": 1225.6,
      "end": 1232.9399999999998,
      "text": "Und ich kann Ihnen versichern, dass die deutschen und polnischen Interessen in dieser Frage geradezu deckungsgleich sind"
    },
    {
      "start": 1232.9399999999998,
      "end": 1235.6599999999999,
      "text": "und auch deswegen von beiden Regierungen verfolgt werden."
    },
    {
      "start": 1237.26,
      "end": 1245.04,
      "text": "Ich glaube, dass dieses Gespräch gerade heute mit dem polnischen Premierminister und dem Bundeskanzler eine ideale Gelegenheit bietet,"
    },
    {
      "start": 1245.1999999999998,
      "end": 1247.6399999999999,
      "text": "da ein sehr starkes deutsch-polnisches Signal zu setzen."
    },
    {
      "start": 1247.64,
      "end": 1251.5600000000002,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 1252.22,
      "end": 1255.18,
      "text": "Das sehe ich erstmal nicht, denn jetzt ist Herr Steiner mit einer neuen Frage dran."
    },
    {
      "start": 1255.42,
      "end": 1256.5200000000002,
      "text": "Ja, geht wahrscheinlich auch schnell."
    },
    {
      "start": 1256.8000000000002,
      "end": 1261.0200000000002,
      "text": "Herr Cornelius, Kulturstaatsminister Weimar, für den Sie ja hier quasi mitsprechen müssen,"
    },
    {
      "start": 1262.16,
      "end": 1267.2,
      "text": "hat er angekündigt, Eckpunkte für eine Art Digitalsteuer oder Plattformabgabe bis Ende November vorzulegen."
    },
    {
      "start": 1267.3000000000002,
      "end": 1268.3400000000001,
      "text": "Bei mir haben wir jetzt Dezember."
    },
    {
      "start": 1268.6000000000001,
      "end": 1272.72,
      "text": "Können Sie uns sagen, wann es damit weitergeht oder warum es noch nicht so weit gekommen ist?"
    },
    {
      "start": 1272.72,
      "end": 1282.58,
      "text": "Ich glaube, dass Herr Weimar die Eckpunkte angekündigt hat für die Jahreswende jetzt, zum Ende des Jahres."
    },
    {
      "start": 1283.48,
      "end": 1288.04,
      "text": "Und ich würde vorschlagen, dass wir das abwarten, bis es dann tatsächlich vorliegt."
    },
    {
      "start": 1290.1000000000001,
      "end": 1294.84,
      "text": "Nochmal die Nachfrage, welche Gründe gibt es, warum das bislang nicht erfolgt ist?"
    },
    {
      "start": 1295.02,
      "end": 1301.28,
      "text": "Ich vermute, es ist ein sehr komplexes Unterfangen und vielleicht wird das gut abgewogen und durchdacht sein."
    },
    {
      "start": 1301.28,
      "end": 1303.16,
      "text": "Herr Rienke dazu."
    },
    {
      "start": 1303.92,
      "end": 1309.2,
      "text": "Ja, Herr Cornelius, sehen Sie, Herr Weimar, durch die Vorwürfe, die es gegen ihn gibt, so geschwächt,"
    },
    {
      "start": 1309.3,
      "end": 1315.3,
      "text": "dass er möglicherweise diese Pläne einer Digitalabgabe nicht mehr innerhalb der Bundesregierung durchsetzen kann?"
    },
    {
      "start": 1315.3,
      "end": 1320.42,
      "text": "Ich glaube, Herr Weimar und die Bundesregierung sind beide vollauf in der Lage,"
    },
    {
      "start": 1321.04,
      "end": 1327.42,
      "text": "einen so komplexen Sachverhalt sachlich zu trennen von allem, was ansonsten im öffentlichen Raum diskutiert wird."
    },
    {
      "start": 1327.68,
      "end": 1329.0,
      "text": "Sie sehen ihn nicht geschwächt?"
    },
    {
      "start": 1329.0,
      "end": 1332.2,
      "text": "Ich trete nachher ein Urteil aus."
    },
    {
      "start": 1332.28,
      "end": 1333.56,
      "text": "Herr Weimar wird seine Arbeit machen."
    },
    {
      "start": 1333.64,
      "end": 1346.14,
      "text": "Sie wissen, dass er enorm inhaltsstark und mit einer großen Themenfülle präsent ist."
    },
    {
      "start": 1346.14,
      "end": 1349.0,
      "text": "Und deswegen sehe ich ihn in keiner Weise inhaltlich geschwächt."
    },
    {
      "start": 1350.92,
      "end": 1351.9,
      "text": "Herr Steiner, noch mal."
    },
    {
      "start": 1353.0200000000002,
      "end": 1357.94,
      "text": "Um mal die alte Frage wieder aufzuwerfen, das heißt, er genießt weiterhin das volle Vertrauen des Bundeskanzlers?"
    },
    {
      "start": 1358.7,
      "end": 1364.6000000000001,
      "text": "Diese Fragen sind so vorhersehbar wie das Wetter und bedürfen keine Antwort, weil Sie die eben so kennen."
    },
    {
      "start": 1364.6,
      "end": 1369.08,
      "text": "Der Bundeskanzler hat sich zu seiner Beziehung zu Herrn Weimar geäußert."
    },
    {
      "start": 1369.8,
      "end": 1371.54,
      "text": "Ich stelle die Frage trotzdem und ich bitte ein paar Fragen."
    },
    {
      "start": 1371.54,
      "end": 1373.32,
      "text": "Ich verweise auf die Antwort des Bundeskanzlers."
    },
    {
      "start": 1374.52,
      "end": 1375.3,
      "text": "Herr Jessen."
    },
    {
      "start": 1375.3,
      "end": 1384.28,
      "text": "Wenn ich es richtig gehört habe, sagten Sie eben nach Aufzählung der vielen Arbeitsfelder, Sie sehen Herrn Weimar keineswegs inhaltlich geschwächt."
    },
    {
      "start": 1384.74,
      "end": 1386.3799999999999,
      "text": "Sehen Sie ihn politisch geschwächt?"
    },
    {
      "start": 1386.38,
      "end": 1395.5800000000002,
      "text": "Herr Essen, Sie wissen, dass ein Politiker politisch und inhaltlich zusammenarbeitet, dass es keine Trennung gibt."
    },
    {
      "start": 1395.68,
      "end": 1397.94,
      "text": "Insofern habe ich meine Antwort nicht, Sie zuzufügen."
    },
    {
      "start": 1398.7600000000002,
      "end": 1406.8400000000001,
      "text": "Ich fange hier jetzt nicht an, irgendwelche Haarspaltereien zu betreiben und Pferden auszulegen, die es nicht gibt."
    },
    {
      "start": 1406.84,
      "end": 1425.32,
      "text": "Herr Cornelius, wir wissen beide aus langjähriger Arbeit, dass jemand in den politischen Feldern sehr wohl gut aufgestellt sein kann und trotzdem in seiner Person als agierende Persönlichkeit geschwächt sein kann."
    },
    {
      "start": 1425.6599999999999,
      "end": 1428.9199999999998,
      "text": "Das ist nicht identisch. Aber Sie möchten das nicht beantworten."
    },
    {
      "start": 1428.92,
      "end": 1437.14,
      "text": "Der inhaltlichen Kritik an dem Ludwig-Ehrhard-Gipfel ist, glaube ich, in der Sache alles gesagt, hier hinreichend dargelegt worden."
    },
    {
      "start": 1437.28,
      "end": 1443.6000000000001,
      "text": "Es gibt keinen Anlass für mich, diesen Äußerungen etwas hinzuzufügen, Kritik zu äußern, Wertungen vorzunehmen."
    },
    {
      "start": 1444.0800000000002,
      "end": 1446.0,
      "text": "Deswegen will ich das heute auch nicht ergänzen."
    },
    {
      "start": 1446.54,
      "end": 1447.46,
      "text": "Herr Kreuz, da hat es sich."
    },
    {
      "start": 1449.4,
      "end": 1450.64,
      "text": "Kurze Nachfrage dazu."
    },
    {
      "start": 1450.88,
      "end": 1458.78,
      "text": "Zum einen finde ich es bemerkenswert, weil Sie sagen, keine falschen Pferden, sodass Sie hier explizit nicht auf die Frage antworten wollen, ob er das volle Vertrauen des Kanzlers genießt."
    },
    {
      "start": 1459.0600000000002,
      "end": 1468.6200000000001,
      "text": "Aber wenn Sie da stattdessen darauf verweisen, dass der Kanzler sich dazu geäußert habe, können Sie vielleicht für alle, die nicht alle Äußerungen des Kanzlers immer auswendig im Kopf haben, noch mal kurz sagen, was denn der Kanzler dazu gesagt hat?"
    },
    {
      "start": 1469.28,
      "end": 1473.78,
      "text": "Das bedauere ich natürlich zutiefst, dass nicht alle die Äußerungen des Kanzlers ständig vor Augen haben."
    },
    {
      "start": 1473.78,
      "end": 1479.16,
      "text": "Aber wir können Ihnen das gerne nachliefern. Der Kanzler hat sich in einem Interview der ARD aus Südafrika dazu geäußert."
    },
    {
      "start": 1479.18,
      "end": 1482.4,
      "text": "Und können Sie sagen, warum Sie diese Frage hier nicht noch mal beantworten wollen?"
    },
    {
      "start": 1482.52,
      "end": 1484.9,
      "text": "Was spricht dagegen, dass Sie auf die Frage mit Ja oder Nein antworten?"
    },
    {
      "start": 1484.9,
      "end": 1489.6200000000001,
      "text": "Ich habe auf die alte Antwort verfließen. Ich muss keine neuen Antworten kreieren, wenn die alten Antworten noch gelten."
    },
    {
      "start": 1490.42,
      "end": 1490.8000000000002,
      "text": "Herr Jumt."
    },
    {
      "start": 1490.8,
      "end": 1494.3999999999999,
      "text": "Ich suche Sie auch gerade nebenbei."
    },
    {
      "start": 1496.22,
      "end": 1497.68,
      "text": "Sagen Sie uns doch, wenn Sie die kennen."
    },
    {
      "start": 1498.68,
      "end": 1499.62,
      "text": "Sagen Sie die noch mal?"
    },
    {
      "start": 1501.1599999999999,
      "end": 1503.3,
      "text": "Die Äußerung des Kanzlers in Südafrika."
    },
    {
      "start": 1503.3,
      "end": 1508.62,
      "text": "Ich habe das Interview aus dem Elmau-Format aus Südafrika."
    },
    {
      "start": 1509.18,
      "end": 1511.18,
      "text": "Wo hat er da was zum Vertrauen?"
    },
    {
      "start": 1511.18,
      "end": 1513.32,
      "text": "Ich reiche es Ihnen nach und würde dann auf diese Antwort verweisen."
    },
    {
      "start": 1513.32,
      "end": 1514.34,
      "text": "Sie kennen es selbst gar nicht."
    },
    {
      "start": 1514.78,
      "end": 1514.9199999999998,
      "text": "Bitte?"
    },
    {
      "start": 1515.12,
      "end": 1516.28,
      "text": "Sie kennen es also selbst nicht."
    },
    {
      "start": 1516.76,
      "end": 1519.74,
      "text": "Ich weiß, dass er Sie dort geantwortet hat. Das reicht mir."
    },
    {
      "start": 1519.8799999999999,
      "end": 1521.2,
      "text": "Sie wissen aber nicht, was er geantwortet hat."
    },
    {
      "start": 1521.9199999999998,
      "end": 1523.6,
      "text": "Das kann man nachlesen. Können Sie googeln."
    },
    {
      "start": 1524.5,
      "end": 1525.22,
      "text": "Habe ich ja nebenbei."
    },
    {
      "start": 1525.8799999999999,
      "end": 1528.06,
      "text": "Gibt es weitere Fragen in diesem Komplex?"
    },
    {
      "start": 1528.8799999999999,
      "end": 1529.58,
      "text": "Böschen, Kollege."
    },
    {
      "start": 1529.58,
      "end": 1532.6799999999998,
      "text": "Sie sind das Mikrofon vorhin."
    },
    {
      "start": 1533.3,
      "end": 1534.76,
      "text": "Zu einem anderen Themenkomplex."
    },
    {
      "start": 1534.84,
      "end": 1536.02,
      "text": "Dann sind Sie später dran."
    },
    {
      "start": 1536.48,
      "end": 1537.4199999999998,
      "text": "Das macht aber nichts."
    },
    {
      "start": 1537.6799999999998,
      "end": 1539.1399999999999,
      "text": "Herr Kreuzfeld, Sie sind mit einem neuen Thema dran."
    },
    {
      "start": 1539.1999999999998,
      "end": 1540.24,
      "text": "Sie hatten sich noch mal gemeldet."
    },
    {
      "start": 1541.1599999999999,
      "end": 1543.6799999999998,
      "text": "Und zwar bräuchte ich dazu, glaube ich, auch das BMU."
    },
    {
      "start": 1545.28,
      "end": 1547.24,
      "text": "Ich wollte nämlich noch mal genau verstehen,"
    },
    {
      "start": 1547.3999999999999,
      "end": 1550.4199999999998,
      "text": "was der Koalitionsausschuss zum Verbrennerverbot beschlossen hat."
    },
    {
      "start": 1550.54,
      "end": 1553.4399999999998,
      "text": "Da gibt es nämlich im Nachgang jetzt nach meinem Verständnis"
    },
    {
      "start": 1553.4399999999998,
      "end": 1555.3,
      "text": "widersprüchliche Äußerungen."
    },
    {
      "start": 1555.86,
      "end": 1558.6599999999999,
      "text": "Dass es aus dem Umweltministerium, vom Minister und vom Staatssekretär"
    },
    {
      "start": 1558.66,
      "end": 1562.76,
      "text": "so dargestellt wird, dass sich die Bundesregierung wie auch zuvor"
    },
    {
      "start": 1562.76,
      "end": 1566.2,
      "text": "schon ausschließlich dafür ausspricht, dass Plug-in-Hybride und"
    },
    {
      "start": 1566.2,
      "end": 1569.8000000000002,
      "text": "Fahrzeuge mit Range Extender nach 2035 noch zugelassen werden dürfen."
    },
    {
      "start": 1570.3400000000001,
      "end": 1574.5600000000002,
      "text": "Während Herr Söder und Herr Merz es so dargestellt haben,"
    },
    {
      "start": 1574.66,
      "end": 1578.88,
      "text": "dass die Bundesregierung nun generell hocheffiziente Verbrenner"
    },
    {
      "start": 1578.88,
      "end": 1580.8400000000001,
      "text": "auch weiterhin zugelassen sehen möchte."
    },
    {
      "start": 1581.3600000000001,
      "end": 1584.42,
      "text": "Und da wüsste ich gerne, ob es da eine einheitliche Lesart gibt."
    },
    {
      "start": 1584.42,
      "end": 1589.8400000000001,
      "text": "Was genau fordert die Bundesregierung, soll nach 2035 noch zugelassen werden dürfen?"
    },
    {
      "start": 1591.14,
      "end": 1592.3200000000002,
      "text": "Wer möchte denn beginnen?"
    },
    {
      "start": 1593.76,
      "end": 1595.04,
      "text": "Ich kann gerne beginnen."
    },
    {
      "start": 1595.3000000000002,
      "end": 1595.54,
      "text": "Bitte."
    },
    {
      "start": 1595.8000000000002,
      "end": 1600.1000000000001,
      "text": "Außer der Regierungssprecher möchte etwas zu dem Brief sagen."
    },
    {
      "start": 1600.3400000000001,
      "end": 1607.04,
      "text": "Sie beziehen sich auf eine Äußerung, die im Rahmen der Ministerpräsidentenkonferenz"
    },
    {
      "start": 1607.04,
      "end": 1607.86,
      "text": "getätigt wurde."
    },
    {
      "start": 1608.02,
      "end": 1612.56,
      "text": "Hocheffiziente Verbrenner ist eine Definition, die dort geliefert wurde."
    },
    {
      "start": 1612.76,
      "end": 1615.6,
      "text": "Und deswegen müssen wir sie dorthin verweisen."
    },
    {
      "start": 1617.1599999999999,
      "end": 1623.28,
      "text": "Und in dem Brief, den Kanzler Merz an Ursula von der Leyen,"
    },
    {
      "start": 1623.36,
      "end": 1625.68,
      "text": "die Präsidentin der EU-Kommission, gerichtet hat,"
    },
    {
      "start": 1626.24,
      "end": 1631.48,
      "text": "wurde diese Position der Ministerpräsidentenkonferenz auch aufgenommen."
    },
    {
      "start": 1631.6399999999999,
      "end": 1635.28,
      "text": "Also eine Position der Länder und eine Position der Bundesregierung."
    },
    {
      "start": 1635.28,
      "end": 1639.82,
      "text": "Ja, aber der Kanzler hat sich nach dem Autogipfel auf Twitter so geäußert,"
    },
    {
      "start": 1639.8799999999999,
      "end": 1643.1,
      "text": "wo er gesagt hat, Deutschland steht zu seiner starken Automobilindustrie."
    },
    {
      "start": 1644.1,
      "end": 1646.6399999999999,
      "text": "Hocheffiziente Verbrenner sollen Teil unserer Industrie bleiben"
    },
    {
      "start": 1646.6399999999999,
      "end": 1647.96,
      "text": "und tausende Arbeitsplätze sichern."
    },
    {
      "start": 1648.04,
      "end": 1650.16,
      "text": "Da war nicht von, haben die Ministerpräsidenten gesagt."
    },
    {
      "start": 1650.26,
      "end": 1651.74,
      "text": "Und das habe ich an Frau von der Leyen geschrieben,"
    },
    {
      "start": 1651.94,
      "end": 1654.22,
      "text": "sondern das stellt ja das als die Position Deutschlands dar,"
    },
    {
      "start": 1654.34,
      "end": 1656.8799999999999,
      "text": "wo ich denke, als Kanzler spricht ja dafür die Bundesregierung, oder?"
    },
    {
      "start": 1656.88,
      "end": 1661.5800000000002,
      "text": "Ja, aber diese Position war ja bei dem Autogipfel, wie Sie sagen, nicht?"
    },
    {
      "start": 1662.94,
      "end": 1665.5800000000002,
      "text": "Also Sie sprechen die Äußerungen des Kanzlers vom Autogipfel?"
    },
    {
      "start": 1665.5800000000002,
      "end": 1670.5,
      "text": "Nein, ich spreche die Äußerungen des Kanzlers von unmittelbar nach dem Koalitionsausschuss an,"
    },
    {
      "start": 1670.5200000000002,
      "end": 1671.92,
      "text": "wo er sich auf Twitter so geäußert hat."
    },
    {
      "start": 1672.0200000000002,
      "end": 1675.8000000000002,
      "text": "Und das steht im Widerspruch zu dem, wie der Umweltminister die Beschlüsse interpretiert."
    },
    {
      "start": 1675.8600000000001,
      "end": 1677.0800000000002,
      "text": "Deswegen wüsste ich gern, was stimmt."
    },
    {
      "start": 1677.08,
      "end": 1680.6599999999999,
      "text": "Also ich sehe jetzt erstens keinen Widerspruch und zweitens glaube ich,"
    },
    {
      "start": 1680.86,
      "end": 1685.6599999999999,
      "text": "dass die Position, wie sie im Brief dargestellt wird, ist die von der Koalition geeinte Position."
    },
    {
      "start": 1687.56,
      "end": 1688.46,
      "text": "Dann nochmal die Frage."
    },
    {
      "start": 1688.76,
      "end": 1695.62,
      "text": "Sollen nach dem Willen der Bundesregierung nach 2035 nur Plug-in-Hybride und Range Extenders zugelassen werden"
    },
    {
      "start": 1695.62,
      "end": 1700.02,
      "text": "oder auch andere Multibrade oder andere Formen von hocheffizienten Verbrennern?"
    },
    {
      "start": 1700.9199999999998,
      "end": 1705.26,
      "text": "Die Formulierung gilt, die in diesem Brief an Frau von der Leyen zu finden ist."
    },
    {
      "start": 1705.26,
      "end": 1706.54,
      "text": "Da steht Batterie..."
    },
    {
      "start": 1706.54,
      "end": 1710.1,
      "text": "Sorry, dann müssen wir hier doch ins Kleinteilige gehen."
    },
    {
      "start": 1710.8,
      "end": 1714.18,
      "text": "Der Brief ist da nämlich nicht eindeutig an der Stelle, sonst könnte es ja dieses Durcheinander nicht geben."
    },
    {
      "start": 1714.98,
      "end": 1719.72,
      "text": "Im Brief ist nämlich die Rede, für die Ministerpräsidenten stehen da die hocheffizienten Verbrenner"
    },
    {
      "start": 1719.72,
      "end": 1723.3,
      "text": "und für die Bundesregierung steht da Fahrzeuge mit einem doppelten Antrieb,"
    },
    {
      "start": 1723.62,
      "end": 1725.3999999999999,
      "text": "bestehend aus Batterieantrieb und Verbrenner."
    },
    {
      "start": 1725.54,
      "end": 1729.8,
      "text": "Und ob damit, wie Herr Schneider meint, nur Range Extender und Plug-in-Hybride gemeint sind"
    },
    {
      "start": 1729.8,
      "end": 1732.7,
      "text": "oder auch Multibriere, das ist eben gerade nicht klar,"
    },
    {
      "start": 1732.7,
      "end": 1737.88,
      "text": "aber diese Definition doppelter Antrieb ist genauso wenig klar definiert wie hocheffiziente Verbrennern."
    },
    {
      "start": 1737.88,
      "end": 1741.8,
      "text": "Ich glaube, die Formulierung aus dem Brief an Frau von der Leyen ist hinreichend breit gefasst."
    },
    {
      "start": 1743.22,
      "end": 1744.22,
      "text": "Herr Steiner dazu."
    },
    {
      "start": 1744.22,
      "end": 1747.64,
      "text": "Ja, ich würde es ganz gerne einfach mal ins Verkehrsministerium fragen."
    },
    {
      "start": 1747.74,
      "end": 1749.0,
      "text": "Können Sie mir erklären, was das heißt?"
    },
    {
      "start": 1749.0,
      "end": 1758.28,
      "text": "Wir haben, der Minister hat es begrüßt, diesen Brief und auch die Initiative."
    },
    {
      "start": 1759.32,
      "end": 1764.34,
      "text": "Und es war ihm immer wichtig, dass wir der Automobilindustrie keinen Weg verbauen."
    },
    {
      "start": 1764.84,
      "end": 1766.94,
      "text": "Und wir brauchen die Technologieoffenheit."
    },
    {
      "start": 1768.0,
      "end": 1770.14,
      "text": "Mehr gibt es da von unserer Seite aus nicht zu sagen."
    },
    {
      "start": 1770.32,
      "end": 1770.4,
      "text": "Danke."
    },
    {
      "start": 1770.4,
      "end": 1774.74,
      "text": "Dann frage ich es nochmal ganz allgemein, wer mir genau erklären kann,"
    },
    {
      "start": 1774.8600000000001,
      "end": 1780.48,
      "text": "welche dieser Antriebstechnologien denn jetzt tatsächlich gemeint sind mit diesem Brief nach Brüssel."
    },
    {
      "start": 1781.1000000000001,
      "end": 1783.18,
      "text": "Also was zählt rein, was zählt nicht rein?"
    },
    {
      "start": 1783.44,
      "end": 1787.0,
      "text": "Gibt es etwas, was nicht rein zählt oder ist das komplett technologieoffen an der Stelle?"
    },
    {
      "start": 1788.02,
      "end": 1791.3000000000002,
      "text": "Also ich weiß nicht, wer das federführende Haus an der Stelle jetzt für diese Definitionsfrage ist"
    },
    {
      "start": 1791.3000000000002,
      "end": 1792.52,
      "text": "oder ob das Sie sind, Herr Kolinius."
    },
    {
      "start": 1792.52,
      "end": 1796.1399999999999,
      "text": "Der Brief sagt doch eindeutig, batterieelektrische Fahrzeuge,"
    },
    {
      "start": 1796.4,
      "end": 1799.34,
      "text": "auch neben batterieelektrischen Fahrzeugen, auch weiteren Autos,"
    },
    {
      "start": 1799.3799999999999,
      "end": 1802.52,
      "text": "die einen doppelten Antrieb haben, bestehend aus Batterieantrieb und Verbrennern."
    },
    {
      "start": 1804.06,
      "end": 1807.06,
      "text": "Weitere. Aber das ist ja nicht abschließend."
    },
    {
      "start": 1810.2,
      "end": 1812.28,
      "text": "Vielleicht kann ich nochmal kurz an der Stelle einhaken."
    },
    {
      "start": 1813.9,
      "end": 1814.96,
      "text": "Ich weiß nicht, ob ich ein Mikro habe."
    },
    {
      "start": 1815.2,
      "end": 1816.04,
      "text": "Wir haben ein Prickrufe so an."
    },
    {
      "start": 1816.28,
      "end": 1816.76,
      "text": "Okay, gut."
    },
    {
      "start": 1816.76,
      "end": 1821.56,
      "text": "Also zu den hocheffizienten Verbrennern, wie gerade gesagt,"
    },
    {
      "start": 1821.7,
      "end": 1825.64,
      "text": "zu dem Beschluss der Ministerpräsidentenkonferenz kann ich mich an dieser Stelle nicht äußern."
    },
    {
      "start": 1826.74,
      "end": 1830.78,
      "text": "Und die genauen Anforderungen an die Fahrzeuge insgesamt,"
    },
    {
      "start": 1830.94,
      "end": 1835.84,
      "text": "was jetzt auch zum Beispiel unsere Elektro-E-Auto-Förderung betrifft,"
    },
    {
      "start": 1836.28,
      "end": 1837.82,
      "text": "das wird jetzt noch geklärt."
    },
    {
      "start": 1837.82,
      "end": 1841.08,
      "text": "Und wichtig ist eben, dass diese Fahrzeuge einen messbaren Beitrag"
    },
    {
      "start": 1841.08,
      "end": 1844.32,
      "text": "zur Erreichung der Klimaziele im Verkehrssektor leisten können."
    },
    {
      "start": 1844.32,
      "end": 1848.52,
      "text": "Und wie gesagt, das wird noch weiter ausbuchstabiert."
    },
    {
      "start": 1848.6,
      "end": 1849.9399999999998,
      "text": "Vielleicht kann ich Ihnen nochmal helfen."
    },
    {
      "start": 1850.26,
      "end": 1853.32,
      "text": "Also dieser Brief in dem entscheidenden Absatz,"
    },
    {
      "start": 1853.5,
      "end": 1855.36,
      "text": "machen wir ein bisschen Textexegese hier,"
    },
    {
      "start": 1855.52,
      "end": 1861.1799999999998,
      "text": "sagt nach 2035, sollen zu diesen batterieelektrischen Fahrzeugen,"
    },
    {
      "start": 1861.22,
      "end": 1862.96,
      "text": "auch Autos, wie ich eben schon zitiert habe,"
    },
    {
      "start": 1863.04,
      "end": 1864.58,
      "text": "mit einem doppelten Antrieb,"
    },
    {
      "start": 1865.08,
      "end": 1868.02,
      "text": "bestehend aus Batterieantrieb und Verbrennern gezählt werden."
    },
    {
      "start": 1868.02,
      "end": 1873.4,
      "text": "Und dann kommt eben der Verweis auf den Ausgleich der Emissionen."
    },
    {
      "start": 1873.74,
      "end": 1874.6399999999999,
      "text": "Und dann kommt der Satz,"
    },
    {
      "start": 1874.7,
      "end": 1878.16,
      "text": "die Ministerpräsidenten aller Länder haben zudem bereits einstimmig beschlossen."
    },
    {
      "start": 1878.8,
      "end": 1881.02,
      "text": "Dann kommt der Satz, was die Ministerpräsidenten beschlossen haben,"
    },
    {
      "start": 1881.08,
      "end": 1881.86,
      "text": "das ist Ihnen bekannt."
    },
    {
      "start": 1881.96,
      "end": 1883.1,
      "text": "Und dann kommt der nächste Satz,"
    },
    {
      "start": 1883.3,
      "end": 1885.32,
      "text": "vor diesem Hintergrund bitten wir die Kommission"
    },
    {
      "start": 1885.32,
      "end": 1886.86,
      "text": "um die Überprüfung der Flottenregeln."
    },
    {
      "start": 1888.1399999999999,
      "end": 1888.8799999999999,
      "text": "Herr Kreutfeld noch mal."
    },
    {
      "start": 1888.88,
      "end": 1891.1000000000001,
      "text": "Von diesem Hintergrund bezieht sich auf die Elemente"
    },
    {
      "start": 1891.1000000000001,
      "end": 1892.92,
      "text": "des vorangegangenen Absatzes."
    },
    {
      "start": 1893.64,
      "end": 1894.6000000000001,
      "text": "Inkluible Entwicklung."
    },
    {
      "start": 1895.3600000000001,
      "end": 1898.7800000000002,
      "text": "Das bezieht sich auf die Elemente des vorangegangenen Absatzes."
    },
    {
      "start": 1899.24,
      "end": 1900.0400000000002,
      "text": "Herr Kreutfeld noch mal."
    },
    {
      "start": 1901.0400000000002,
      "end": 1902.7600000000002,
      "text": "Herr Kronin, ich muss noch einmal nachfragen,"
    },
    {
      "start": 1902.8400000000001,
      "end": 1904.0200000000002,
      "text": "weil Sie sagten, das sei eindeutig."
    },
    {
      "start": 1904.46,
      "end": 1906.14,
      "text": "Die Fahrzeuge mit dem doppelten Antrieb,"
    },
    {
      "start": 1906.2,
      "end": 1907.5,
      "text": "was Sie gerade vorgelesen haben,"
    },
    {
      "start": 1907.94,
      "end": 1909.94,
      "text": "sind das nach dem Verständnis der Bundesregierung"
    },
    {
      "start": 1909.94,
      "end": 1911.94,
      "text": "nur Plug-in-Hybride und Range Extender"
    },
    {
      "start": 1911.94,
      "end": 1913.0400000000002,
      "text": "oder auch Mildhybride?"
    },
    {
      "start": 1914.44,
      "end": 1917.6200000000001,
      "text": "Ich verweise auf den letzten Absatz dieses Briefes"
    },
    {
      "start": 1917.62,
      "end": 1918.8,
      "text": "und in der Empfehlung,"
    },
    {
      "start": 1918.9799999999998,
      "end": 1921.6,
      "text": "in dem Brief des Bundeskanzlers,"
    },
    {
      "start": 1921.6999999999998,
      "end": 1924.5,
      "text": "der im Namen der Bundesregierung an Frau von der Leyen schreibt,"
    },
    {
      "start": 1924.6399999999999,
      "end": 1926.3,
      "text": "steht vor diesem Hintergrund."
    },
    {
      "start": 1926.4399999999998,
      "end": 1928.7399999999998,
      "text": "Und dieser Hintergrund bezieht sich auf den Satz,"
    },
    {
      "start": 1929.4399999999998,
      "end": 1931.76,
      "text": "den von Ihnen zitierten Satz"
    },
    {
      "start": 1931.76,
      "end": 1934.1,
      "text": "und den Beschluss der Ministerpräsidenten."
    },
    {
      "start": 1934.12,
      "end": 1935.2399999999998,
      "text": "Das beantworte ich meine Frage,"
    },
    {
      "start": 1935.34,
      "end": 1936.86,
      "text": "was Sie mit dem doppelten Antrieb meinen."
    },
    {
      "start": 1936.9399999999998,
      "end": 1938.32,
      "text": "Das ist eine ganz einfache Sachfrage."
    },
    {
      "start": 1938.4399999999998,
      "end": 1939.4599999999998,
      "text": "Können Sie die nicht beantworten?"
    },
    {
      "start": 1940.4599999999998,
      "end": 1944.4599999999998,
      "text": "Ein doppelter Antrieb besteht aus Batteriebetrieb und Verbrennung."
    },
    {
      "start": 1944.46,
      "end": 1948.3600000000001,
      "text": "Egal, ob die Batterie geladen werden kann von außen oder nicht."
    },
    {
      "start": 1948.82,
      "end": 1950.46,
      "text": "Das ist, glaube ich, sehr weitreichend gefasst."
    },
    {
      "start": 1950.8,
      "end": 1951.26,
      "text": "Herr Eckstein."
    },
    {
      "start": 1953.64,
      "end": 1955.68,
      "text": "Nur weil das Umweltministerium,"
    },
    {
      "start": 1955.74,
      "end": 1958.04,
      "text": "Sie haben sich ja jetzt auf die MPK noch mal bezogen."
    },
    {
      "start": 1958.14,
      "end": 1960.02,
      "text": "Wenn ich jetzt Herrn Cornelius richtig verstehe"
    },
    {
      "start": 1960.02,
      "end": 1961.6200000000001,
      "text": "und widersprechen Sie mir gerne, Herr Cornelius,"
    },
    {
      "start": 1961.62,
      "end": 1966.32,
      "text": "das heißt, der Bundeskanzler, die Bundesregierung hat sich auch"
    },
    {
      "start": 1966.32,
      "end": 1968.8799999999999,
      "text": "die Position der MPK zu eigen gemacht."
    },
    {
      "start": 1969.02,
      "end": 1972.6399999999999,
      "text": "Und das ist auch eine Position jetzt der Bundesregierung,"
    },
    {
      "start": 1973.2199999999998,
      "end": 1975.6999999999998,
      "text": "die Frau von der Leyen mitgeteilt wurde."
    },
    {
      "start": 1975.78,
      "end": 1976.3799999999999,
      "text": "Ist das korrekt so?"
    },
    {
      "start": 1976.7199999999998,
      "end": 1979.4799999999998,
      "text": "Ich habe diesen Brief an Frau von der Leyen eben zitiert."
    },
    {
      "start": 1980.36,
      "end": 1983.56,
      "text": "Und das ist dahingehend auch eine Position der Bundesregierung,"
    },
    {
      "start": 1983.6599999999999,
      "end": 1984.58,
      "text": "wenn ich Sie richtig verstanden habe."
    },
    {
      "start": 1984.6799999999998,
      "end": 1988.06,
      "text": "Und Frau Schaaf, das würde dann tatsächlich im Widerspruch zu dem stehen,"
    },
    {
      "start": 1988.1399999999999,
      "end": 1988.7199999999998,
      "text": "was Sie sagen."
    },
    {
      "start": 1988.72,
      "end": 1991.72,
      "text": "Weil es ist keine MPK-Position mehr, sondern eine Bundesregierungsposition."
    },
    {
      "start": 1992.46,
      "end": 1994.1000000000001,
      "text": "Und die könnten Sie natürlich kommentieren."
    },
    {
      "start": 1994.9,
      "end": 1999.1200000000001,
      "text": "So wie der Regierungssprecher es tatsächlich noch mal vorgetragen hat,"
    },
    {
      "start": 1999.28,
      "end": 2002.8600000000001,
      "text": "sind in dem Brief beide Positionen dargestellt?"
    },
    {
      "start": 2003.08,
      "end": 2003.3,
      "text": "Nein."
    },
    {
      "start": 2003.64,
      "end": 2006.76,
      "text": "Es ist die Position, die die Bundesregierung Brüssel mitgeteilt hat"
    },
    {
      "start": 2006.76,
      "end": 2009.7,
      "text": "und gesagt hat, das haben Sie ja gerade sehr ausführlich zitiert,"
    },
    {
      "start": 2009.76,
      "end": 2011.58,
      "text": "das ist die Position der Bundesregierung jetzt."
    },
    {
      "start": 2012.54,
      "end": 2014.96,
      "text": "In dem Brief kommt ausdrücklich zur Sprache,"
    },
    {
      "start": 2015.06,
      "end": 2016.96,
      "text": "die Ministerpräsidenten aller Länder in Deutschland"
    },
    {
      "start": 2016.96,
      "end": 2019.04,
      "text": "haben zudem bereits einstimmig vorgeschlagen."
    },
    {
      "start": 2019.3600000000001,
      "end": 2024.16,
      "text": "Und dann, dass auch nach dem Jahr 2035 ergänzende Übergangstechnologien"
    },
    {
      "start": 2024.16,
      "end": 2024.76,
      "text": "wie Plug-in-Hybrid vorzunehmen."
    },
    {
      "start": 2024.74,
      "end": 2027.98,
      "text": "Kommuniziert wird das vom Bundeskanzler der BRD."
    },
    {
      "start": 2028.54,
      "end": 2030.44,
      "text": "Und das hatten Sie doch gerade sehr deutlich gemacht."
    },
    {
      "start": 2030.88,
      "end": 2033.14,
      "text": "Oder erklären Sie mir, gibt es da jetzt, verstehen wir es falsch?"
    },
    {
      "start": 2033.14,
      "end": 2034.18,
      "text": "Ich sehe den Widerspruch nicht."
    },
    {
      "start": 2034.22,
      "end": 2035.64,
      "text": "Ich weiß nicht, wo Sie einen Widerspruch kreieren."
    },
    {
      "start": 2035.7,
      "end": 2036.6200000000001,
      "text": "Der Brief ist eindeutig."
    },
    {
      "start": 2036.7,
      "end": 2038.56,
      "text": "Vor diesem Hintergrund bitten wir die Kommission."
    },
    {
      "start": 2038.56,
      "end": 2040.8799999999999,
      "text": "Und der Hintergrund ist..."
    },
    {
      "start": 2040.8799999999999,
      "end": 2041.08,
      "text": "Bitte?"
    },
    {
      "start": 2041.46,
      "end": 2044.48,
      "text": "Wir die Bundesregierung bitten vor dem, was wir jetzt gesagt haben."
    },
    {
      "start": 2044.54,
      "end": 2046.5,
      "text": "Das ist die Position der Bundesregierung, Frau Schaaf."
    },
    {
      "start": 2046.6,
      "end": 2048.74,
      "text": "Also Sie sind hier im Widerspruch zu Herrn Cornelius,"
    },
    {
      "start": 2048.7999999999997,
      "end": 2049.7799999999997,
      "text": "wenn ich das richtig verstehe."
    },
    {
      "start": 2050.38,
      "end": 2051.98,
      "text": "Ich sehe da ehrlich gesagt keinen Widerspruch,"
    },
    {
      "start": 2052.2,
      "end": 2054.22,
      "text": "so wie der Brief formuliert ist."
    },
    {
      "start": 2054.34,
      "end": 2055.7,
      "text": "Gut, ich weiß nicht, ob wir es jetzt auflösen können,"
    },
    {
      "start": 2055.7599999999998,
      "end": 2056.7799999999997,
      "text": "aber versuchen Sie es mal, Herr Jung."
    },
    {
      "start": 2057.52,
      "end": 2058.64,
      "text": "Vielleicht hat er noch nicht..."
    },
    {
      "start": 2058.64,
      "end": 2059.16,
      "text": "Ups, abgehört."
    },
    {
      "start": 2060.44,
      "end": 2061.74,
      "text": "Ich würde gerne noch mal wissen,"
    },
    {
      "start": 2061.74,
      "end": 2066.14,
      "text": "was hocheffizient bedeuten soll bei Verbrennermotoren."
    },
    {
      "start": 2066.14,
      "end": 2073.04,
      "text": "Ich glaube, es ist eine technische Expertise im Verkehrsministerium."
    },
    {
      "start": 2074.54,
      "end": 2077.8799999999997,
      "text": "Ich hatte diese Formulierung bisher nur von der Autoindustrie gehört,"
    },
    {
      "start": 2078.2999999999997,
      "end": 2082.04,
      "text": "die ganz klar eine Lobbyposition pro Verbrennermotor,"
    },
    {
      "start": 2082.24,
      "end": 2086.56,
      "text": "sprich also für weiter CO2-Ausstoßen ab 2035 pflegt."
    },
    {
      "start": 2087.42,
      "end": 2091.72,
      "text": "Diese Formulierung wandert jetzt in die Begrifflichkeiten der Bundesregierung"
    },
    {
      "start": 2091.72,
      "end": 2093.7799999999997,
      "text": "und ich würde gerne wissen, was Sie darunter verstehen."
    },
    {
      "start": 2093.78,
      "end": 2099.92,
      "text": "Wann ist ein Motor hocheffizient und wann ist er nicht hocheffizient?"
    },
    {
      "start": 2106.0600000000004,
      "end": 2106.6600000000003,
      "text": "Schon."
    },
    {
      "start": 2107.52,
      "end": 2109.0800000000004,
      "text": "Kann das Verkehrsministerium ausrufen?"
    },
    {
      "start": 2110.0600000000004,
      "end": 2113.0400000000004,
      "text": "Herr Merz hat das ja auch benutzt, Herr Cornelius."
    },
    {
      "start": 2113.26,
      "end": 2114.5800000000004,
      "text": "Sie haben es ja auch gerade vorgelesen."
    },
    {
      "start": 2114.5800000000004,
      "end": 2115.0,
      "text": "Jawohl."
    },
    {
      "start": 2115.0,
      "end": 2125.7,
      "text": "Dieser Begriff hocheffizient ist in der Aufzählung der unterschiedlichen Antriebstechnologien der Länder genannt."
    },
    {
      "start": 2125.92,
      "end": 2129.16,
      "text": "Diese Position wird mit an die Kommission gegeben."
    },
    {
      "start": 2129.76,
      "end": 2134.26,
      "text": "Wir haben also Plug-in-Hybride, wir haben Elektrofahrzeuge mit Range-Extendern,"
    },
    {
      "start": 2134.36,
      "end": 2135.84,
      "text": "wir haben hocheffiziente Verbrenner"
    },
    {
      "start": 2135.84,
      "end": 2143.04,
      "text": "und die Bundesregierung subsumiert unter Batterieantrieb und Verbrenner doppelte Antriebe."
    },
    {
      "start": 2143.84,
      "end": 2146.76,
      "text": "Und hocheffiziente Verbrenner sind Verbrenner, die hocheffizient sind."
    },
    {
      "start": 2146.76,
      "end": 2148.92,
      "text": "Jetzt ist er..."
    },
    {
      "start": 2148.92,
      "end": 2151.76,
      "text": "Nee, sorry, aber Sie müssen das..."
    },
    {
      "start": 2151.76,
      "end": 2157.3,
      "text": "Ich lasse das Wort jetzt vom Kollegen weg, aber Sie müssen uns das hier schon klar machen."
    },
    {
      "start": 2157.5,
      "end": 2159.76,
      "text": "Wann ist etwas, ein Verbrenner am Motor, hocheffizienter?"
    },
    {
      "start": 2160.48,
      "end": 2163.0400000000004,
      "text": "Müssen Sie uns mit Zahlen oder..."
    },
    {
      "start": 2163.0400000000004,
      "end": 2165.1400000000003,
      "text": "Ja gut, ich kann jetzt seine Emissionswerte nennen."
    },
    {
      "start": 2165.38,
      "end": 2167.0400000000004,
      "text": "Das überschreitet meine Begrenze hier."
    },
    {
      "start": 2167.1000000000004,
      "end": 2168.2400000000002,
      "text": "Das müsste ich Ihnen dann nachreichen."
    },
    {
      "start": 2168.24,
      "end": 2172.02,
      "text": "Sie müssen mich schon ausreden lassen und Sie müssen uns hier abgrenzen,"
    },
    {
      "start": 2172.2,
      "end": 2176.3999999999996,
      "text": "wann ein Verbrennermotor effizient ist und dementsprechend nicht mehr Teil der Vorstellung"
    },
    {
      "start": 2176.3999999999996,
      "end": 2180.8999999999996,
      "text": "der Zukunft der Bundesregierung ist und wann ein Verbrennungsmotor hocheffizient ist."
    },
    {
      "start": 2180.9799999999996,
      "end": 2185.0,
      "text": "Und dafür hätten wir gerne mal Zahlen und nicht einfach nur Gefühle."
    },
    {
      "start": 2186.02,
      "end": 2186.3799999999997,
      "text": "Herr Link."
    },
    {
      "start": 2188.2,
      "end": 2191.9199999999996,
      "text": "Ich denke, das werden Sie schon rechtzeitig erfahren und es wird definiert werden,"
    },
    {
      "start": 2192.02,
      "end": 2193.3199999999997,
      "text": "was dann genau effizient heißt."
    },
    {
      "start": 2193.3199999999997,
      "end": 2193.9199999999996,
      "text": "Das wissen Sie nicht."
    },
    {
      "start": 2193.9199999999996,
      "end": 2197.04,
      "text": "Der Regierungssprecher hat ja jetzt sehr ausführlich vorgetragen,"
    },
    {
      "start": 2197.04,
      "end": 2198.42,
      "text": "auf das BMU."
    },
    {
      "start": 2199.18,
      "end": 2204.86,
      "text": "Und jetzt ist es ja ein Vorgang, der in einen Brief von der Leyen gekommen ist."
    },
    {
      "start": 2204.96,
      "end": 2207.94,
      "text": "Und die Europäische Kommission wird sich ja dann entsprechend positionieren."
    },
    {
      "start": 2208.62,
      "end": 2213.08,
      "text": "Und ich denke, dann wird auch sehr exakt, wie das in Brüssel und auch in Deutschland so ist,"
    },
    {
      "start": 2213.46,
      "end": 2217.04,
      "text": "sehr exakt definiert werden, was dann dazugehört und was nicht dazugehört."
    },
    {
      "start": 2218.14,
      "end": 2218.86,
      "text": "Herr Rienke."
    },
    {
      "start": 2219.7,
      "end": 2221.2599999999998,
      "text": "Ja, Frage schließe ich direkt da an."
    },
    {
      "start": 2221.26,
      "end": 2228.5400000000004,
      "text": "Wir haben geklärt, dass doppelte Antriebsformen, Batterie plus Verbrennungsmotor möglich ist."
    },
    {
      "start": 2228.6200000000003,
      "end": 2231.26,
      "text": "Das war ja im Autokipfel eigentlich schon der Kompromiss gewesen."
    },
    {
      "start": 2231.8,
      "end": 2236.84,
      "text": "Aber jetzt ist ja die Frage, ob ein reiner Verbrennungsmotor, der keinen anderen Antrieb hat,"
    },
    {
      "start": 2237.5800000000004,
      "end": 2243.26,
      "text": "aber mit E-Fuels betrieben werden kann oder eben hocheffizient ist, was immer das ist,"
    },
    {
      "start": 2243.6600000000003,
      "end": 2247.5400000000004,
      "text": "ob der nach Meinung der Bundesregierung auch erlaubt werden sollte nach 2025."
    },
    {
      "start": 2247.54,
      "end": 2252.54,
      "text": "Ich glaube auch, um die Frage nach hocheffizient einzugrenzen."
    },
    {
      "start": 2253.66,
      "end": 2257.7799999999997,
      "text": "Hocheffizient sind natürlich Verbrennermotoren bzw. Antriebstechnologien,"
    },
    {
      "start": 2258.2799999999997,
      "end": 2265.42,
      "text": "die im Sinne der Klimaziele besser sind als das, was jetzt auf dem Markt ist."
    },
    {
      "start": 2265.52,
      "end": 2273.84,
      "text": "Das heißt, die Einzahlen auf das Klimaziel 2035, das sind Motoren, die uns diesem Klimaziel näher bringen."
    },
    {
      "start": 2273.84,
      "end": 2284.02,
      "text": "Und die Bundesregierung hat auch klargemacht mit diesem Brief, dass sie diese Berechnung mit Blick auf die gesamte Wertschöpfungskette anstellt."
    },
    {
      "start": 2284.52,
      "end": 2290.1800000000003,
      "text": "Das heißt, es ist ja auch in dem Brief erwähnt, dass die Verwendung von grünem Stahl oder anderer klimaneutraler Verfahren"
    },
    {
      "start": 2290.18,
      "end": 2296.46,
      "text": "schon in der Herstellung von Autos, die mit Verbrennermotoren betrieben sind,"
    },
    {
      "start": 2297.06,
      "end": 2302.08,
      "text": "ein wettbewerbsfähiger Beitrag zum Klimaschutz geleistet werden kann."
    },
    {
      "start": 2303.08,
      "end": 2304.96,
      "text": "Das ist in der breiten Definition."
    },
    {
      "start": 2305.2999999999997,
      "end": 2314.18,
      "text": "Und ob wir jetzt, also Sie müssen in der gesamten Kette auch sozusagen den Beitrag zum Erreichen des Klimazieles anrechnen."
    },
    {
      "start": 2314.18,
      "end": 2323.8199999999997,
      "text": "Und wenn ich nochmal nachfragen darf, zum Verständnis der ursprünglichen Haltung der Kommission war ja emissionsfrei ab 2035."
    },
    {
      "start": 2325.56,
      "end": 2332.8399999999997,
      "text": "Davon sind wir, oder ist die Bundesregierung aber jetzt entfernt, weil jeder Motor, der eben Verbesserungen bringt, dann zulassungsfähig wäre."
    },
    {
      "start": 2333.3199999999997,
      "end": 2338.0,
      "text": "Das ist der Stand des Koalitionsausschusses vom Donnerstag, der in dem Brief dokumentiert ist."
    },
    {
      "start": 2338.0,
      "end": 2339.2,
      "text": "Herr Jess."
    },
    {
      "start": 2340.78,
      "end": 2344.12,
      "text": "Herr Cornelius, hocheffizient."
    },
    {
      "start": 2344.3,
      "end": 2351.6,
      "text": "Die effizienteste im Sinne der Klimazielemaßnahme ist, und das ist der ursprüngliche Inhalt des Beschlusses,"
    },
    {
      "start": 2352.12,
      "end": 2357.48,
      "text": "dass ab 2035 keine Motoren mehr verkauft werden dürfen, die CO2 ausstoßen."
    },
    {
      "start": 2358.32,
      "end": 2362.62,
      "text": "Das ist die effizienteste Maßnahme, naturwissenschaftlich, ingenieurwissenschaftlich."
    },
    {
      "start": 2362.62,
      "end": 2369.46,
      "text": "Alles, was Sie jetzt und der Kanzler in dem Brief, auch die Ministerpräsidenten der Länder machen,"
    },
    {
      "start": 2369.8199999999997,
      "end": 2381.04,
      "text": "ist doch ein Abweichen von dieser effizientesten aller Maßnahmen, indem Sie sagen, ja unter bestimmten Bedingungen darf eben doch CO2 ausgestoßen werden."
    },
    {
      "start": 2381.7,
      "end": 2388.2,
      "text": "Warum soll das hocheffizient sein, wenn es weniger effizient ist als die ursprüngliche Regelung?"
    },
    {
      "start": 2388.2,
      "end": 2394.12,
      "text": "Ich glaube, wir machen jetzt hier gerade ein bisschen wieder Semantikspieler, aber da bin ich gerne dabei."
    },
    {
      "start": 2396.3799999999997,
      "end": 2397.62,
      "text": "Ich führe es nochmal zurück."
    },
    {
      "start": 2397.7999999999997,
      "end": 2405.52,
      "text": "Das Ziel der Bundesregierung ist es, dass wir Technologieoffenheit, Wettbewerbsfähigkeit und effektiven Klimaschutz miteinander verbinden."
    },
    {
      "start": 2405.52,
      "end": 2413.82,
      "text": "Das war das Ziel der Debatte um den Verbrennermotor, der letzten Donnerstag im Koalitionsausschuss ein Ende fand,"
    },
    {
      "start": 2413.9,
      "end": 2424.7,
      "text": "aber er endet wurde mit einer Empfehlung an die Kommissionspräsidentin in Form dieses Briefes da rein mündete."
    },
    {
      "start": 2424.7,
      "end": 2430.8199999999997,
      "text": "Wir wissen heute nicht, welche Technologien 2035 auf dem Markt sein werden."
    },
    {
      "start": 2430.9399999999996,
      "end": 2434.14,
      "text": "Wir sehen eine rapide Veränderung auf dem technologischen Markt."
    },
    {
      "start": 2434.58,
      "end": 2440.54,
      "text": "Wir sehen ungeahnte Entwicklungen momentan nicht."
    },
    {
      "start": 2440.7,
      "end": 2444.22,
      "text": "Deswegen haben wir auch noch fast zehn Jahre Zeit bis zu diesem Zeitpunkt."
    },
    {
      "start": 2444.22,
      "end": 2450.22,
      "text": "Wir haben allein in den letzten Jahren zum Beispiel mit dem Thema Range Extender gesehen oder auch alternativer Antriebsstoffe,"
    },
    {
      "start": 2451.12,
      "end": 2457.0,
      "text": "dass da möglicherweise noch sehr viele Optionen gezogen werden können."
    },
    {
      "start": 2457.58,
      "end": 2461.08,
      "text": "Und in diesem Sinne hat der Bundeskanzler den Brief an Frau von der Leyen geschrieben,"
    },
    {
      "start": 2461.7,
      "end": 2469.06,
      "text": "indem er nämlich Technologieoffenheit fordert und indem diese Technologieoffenheit auch als Position der Bundesregierung dokumentiert wird."
    },
    {
      "start": 2469.8799999999997,
      "end": 2470.64,
      "text": "Herr Schneider."
    },
    {
      "start": 2470.64,
      "end": 2472.94,
      "text": "Nein, ich habe noch eine Nachfrage."
    },
    {
      "start": 2473.16,
      "end": 2473.3399999999997,
      "text": "Bitte."
    },
    {
      "start": 2474.56,
      "end": 2477.8199999999997,
      "text": "Könnten Sie dann doch noch einmal am Beispiel erklären,"
    },
    {
      "start": 2478.42,
      "end": 2489.3399999999997,
      "text": "welche CO2-ausstoßende Technologie effizienter sein kann als eine Technologie, die kein CO2 ausstößt?"
    },
    {
      "start": 2489.8399999999997,
      "end": 2494.42,
      "text": "Wo ist da die Effizienzsteigerung, wenn dann doch, in welchem Umfang auch immer,"
    },
    {
      "start": 2494.7599999999998,
      "end": 2497.62,
      "text": "das, was vermieden werden soll, produziert wird?"
    },
    {
      "start": 2498.04,
      "end": 2499.24,
      "text": "Wieso ist das effizienter?"
    },
    {
      "start": 2499.24,
      "end": 2506.9399999999996,
      "text": "Ich weiß nicht, warum Sie diesen absoluten Maßstab einfordern."
    },
    {
      "start": 2507.4599999999996,
      "end": 2511.58,
      "text": "Wir reden von hocheffizient und nicht von einem Superlativ."
    },
    {
      "start": 2512.2599999999998,
      "end": 2513.9599999999996,
      "text": "Also ich verstehe die Frage nicht."
    },
    {
      "start": 2514.04,
      "end": 2515.04,
      "text": "Wollen Sie aufhören zu atmen?"
    },
    {
      "start": 2515.14,
      "end": 2516.08,
      "text": "Das macht auch CO2."
    },
    {
      "start": 2517.56,
      "end": 2520.3199999999997,
      "text": "Nee, ich bin aber auch kein Verbrennermotor."
    },
    {
      "start": 2520.72,
      "end": 2523.22,
      "text": "Und ich kann nicht auf elektrisch umstellen."
    },
    {
      "start": 2523.22,
      "end": 2526.2799999999997,
      "text": "Da können wir jetzt auch drüber streiten, wer hier was verbrennt."
    },
    {
      "start": 2529.3399999999997,
      "end": 2530.2799999999997,
      "text": "Jetzt ist Herr Steiner."
    },
    {
      "start": 2530.28,
      "end": 2536.76,
      "text": "Ja, bevor hier die Luft ganz dünn wird, Herr Konenius, ich versuche es noch einmal zu verstehen."
    },
    {
      "start": 2537.2000000000003,
      "end": 2537.98,
      "text": "Also hocheffiziente Verbrennermotoren."
    },
    {
      "start": 2538.92,
      "end": 2544.44,
      "text": "Wenn ich das richtig verstanden habe, ist das ja ein flexibler Begriff, der sich in der Vergangenheit mehrfach gewandelt hat."
    },
    {
      "start": 2544.52,
      "end": 2546.44,
      "text": "Ursprünglich mal so etwas wie Einspritzermotoren meinte."
    },
    {
      "start": 2546.44,
      "end": 2551.62,
      "text": "Inzwischen aber wirkungsrate jenseits von 60 Prozent meint, was bislang allerdings keiner wirklich erreicht."
    },
    {
      "start": 2551.7200000000003,
      "end": 2552.78,
      "text": "Vor allem nicht in der Serienproduktion."
    },
    {
      "start": 2552.9,
      "end": 2556.02,
      "text": "In der Automobilindustrie reden wir aber von Serienproduktion mit zehn Jahren Vorlauf."
    },
    {
      "start": 2556.1,
      "end": 2562.46,
      "text": "Wenn Sie heute sagen, es gibt für uns keine Möglichkeit zu sehen, was in zehn Jahren verfügbar sein wird, dann ist das ja Quatsch."
    },
    {
      "start": 2562.6,
      "end": 2563.14,
      "text": "Ehrlich gesagt."
    },
    {
      "start": 2563.46,
      "end": 2568.32,
      "text": "Weil in zehn Jahren sind natürlich die Produkte auf dem Markt, die heute bereits vorbereitet sind."
    },
    {
      "start": 2568.32,
      "end": 2573.44,
      "text": "Und Motoren, die es heute nicht gibt, wird es in zehn Jahren auch nicht als Serienproduktion geben können."
    },
    {
      "start": 2573.56,
      "end": 2574.5,
      "text": "Das ist nicht absehbar."
    },
    {
      "start": 2574.6200000000003,
      "end": 2575.48,
      "text": "Das würde ich jetzt gerne verstehen."
    },
    {
      "start": 2575.54,
      "end": 2580.1400000000003,
      "text": "Wie kommen Sie dann sozusagen zu diesem Hocheffizienz-Thema an der Stelle?"
    },
    {
      "start": 2580.28,
      "end": 2588.1200000000003,
      "text": "Und das Zweite, was ich dann gerne wissen möchte in dem Kontext ist, hat die Bundesregierung denn eine eigene Definition von hocheffizienten Verbrennungsmotoren?"
    },
    {
      "start": 2588.2400000000002,
      "end": 2593.52,
      "text": "Oder ist das jetzt etwas, was die EU-Kommission klären muss, was damit gemeint sein könnte?"
    },
    {
      "start": 2593.52,
      "end": 2598.58,
      "text": "Hocheffiziente Verbrennungsmotoren sind die, die im Sinne des Klimaschutzes besser sind."
    },
    {
      "start": 2598.78,
      "end": 2599.82,
      "text": "Sie entwickeln sich fort."
    },
    {
      "start": 2599.94,
      "end": 2602.2,
      "text": "Und wie Sie zu Recht sagen, Sie haben eine gewisse Vorlaufzeit."
    },
    {
      "start": 2602.92,
      "end": 2604.7599999999998,
      "text": "Mit Ihren zehn Jahren können wir vielleicht streiten."
    },
    {
      "start": 2604.88,
      "end": 2606.54,
      "text": "Die Technologie geht auch schneller voran."
    },
    {
      "start": 2606.96,
      "end": 2611.38,
      "text": "Ich bin jetzt weder im Autobau tätig und Sie auch nicht."
    },
    {
      "start": 2611.48,
      "end": 2613.46,
      "text": "Und deswegen glaube ich, so überlassen wir das den Ingenieuren."
    },
    {
      "start": 2613.46,
      "end": 2621.52,
      "text": "Ich habe ein hohes Vertrauen in die deutsche Automobilindustrie, dass sie im Sinne dieses Klimaschutzes auch die Motoren effizienter macht."
    },
    {
      "start": 2621.52,
      "end": 2625.46,
      "text": "Und insofern effizienter als heute in zehn Jahren gestalten wird."
    },
    {
      "start": 2625.7,
      "end": 2627.42,
      "text": "Herr Königius, dann die Nachfrage dazu nochmal."
    },
    {
      "start": 2627.54,
      "end": 2629.8,
      "text": "Aber nicht an Sie, sondern ans Wirtschaftsministerium vermute ich."
    },
    {
      "start": 2629.86,
      "end": 2633.56,
      "text": "Denn dort werden ja entsprechende Technologien üblicherweise gefördert."
    },
    {
      "start": 2634.24,
      "end": 2639.82,
      "text": "Gibt es bei Ihnen irgendein Förderprogramm, in dem ein hocheffizienter Verbrennungsmotor eine Rolle spielt?"
    },
    {
      "start": 2640.58,
      "end": 2641.86,
      "text": "Dazu ist mir nichts bekannt."
    },
    {
      "start": 2642.52,
      "end": 2642.8,
      "text": "Danke."
    },
    {
      "start": 2643.58,
      "end": 2644.28,
      "text": "Herr Kuldig."
    },
    {
      "start": 2644.28,
      "end": 2649.8,
      "text": "Ja, ich wollte zu dieser hocheffizienten Fragerunde auch noch eine Frage beitragen."
    },
    {
      "start": 2650.02,
      "end": 2651.5400000000004,
      "text": "Und zwar an das Umweltministerium."
    },
    {
      "start": 2651.7400000000002,
      "end": 2658.1400000000003,
      "text": "Frau Schaaf, haben Sie eine Definition dafür, was hocheffizient ist im Sinne des Klimaschutzes?"
    },
    {
      "start": 2658.2200000000003,
      "end": 2661.28,
      "text": "Null Emissionen, 10 Prozent Emissionen, 20 Prozent Emissionen."
    },
    {
      "start": 2661.5,
      "end": 2666.0600000000004,
      "text": "Und gehören vielleicht wasserstoffbetriebene Verbrennermotoren zu dieser Kategorie?"
    },
    {
      "start": 2666.06,
      "end": 2673.1,
      "text": "So wie ich vorhin schon ausgeführt habe, das, was als hocheffizienter Verbrenner in dem Brief an Frau von der Leyen genannt wird,"
    },
    {
      "start": 2673.2,
      "end": 2675.86,
      "text": "ist eine Formulierung der Ministerpräsidentenkonferenz."
    },
    {
      "start": 2675.98,
      "end": 2678.34,
      "text": "Und deswegen müsste ich Sie dorthin verweisen."
    },
    {
      "start": 2678.36,
      "end": 2678.96,
      "text": "Nachfrage nochmal."
    },
    {
      "start": 2679.04,
      "end": 2682.68,
      "text": "Wir haben jetzt ja festgestellt, dass das eine Formulierung der Bundesregierung ist."
    },
    {
      "start": 2683.38,
      "end": 2687.2,
      "text": "Und hocheffizient muss in Ihrem Haus doch irgendwie mal besprochen worden sein, was das ist."
    },
    {
      "start": 2689.34,
      "end": 2694.34,
      "text": "Der Minister hat sich am vergangenen Freitag dazu sehr klar geäußert."
    },
    {
      "start": 2694.34,
      "end": 2698.06,
      "text": "Aber das Stichwort hocheffizient hat er an der Stelle nicht genutzt."
    },
    {
      "start": 2699.06,
      "end": 2699.78,
      "text": "Herr Jung."
    },
    {
      "start": 2701.2200000000003,
      "end": 2706.82,
      "text": "Herr Cornelius, nochmal zu dem hohen Vertrauen, was Sie in die deutschen Autobauer haben."
    },
    {
      "start": 2707.0,
      "end": 2712.6800000000003,
      "text": "Ich habe mal in die letzten 15 Jahre geguckt und das Kraftfahrtbundesamt gibt uns da ja immer Auskunft."
    },
    {
      "start": 2713.38,
      "end": 2720.94,
      "text": "Da verharrt der durchschnittliche Kraftstoffverbrauch von Benzinern und Dieseln in Deutschland auf etwa 7,4 Liter pro 100 Kilometer."
    },
    {
      "start": 2720.94,
      "end": 2727.1,
      "text": "Also in den letzten 15 Jahren wurden die Verbrennermotoren aus Deutschland nicht effizienter."
    },
    {
      "start": 2728.3,
      "end": 2740.1,
      "text": "Welche, also worauf basiert Ihr hohes Vertrauen und das des Kanzlers, dass jetzt in den nächsten 10 Jahren diese Motoren urplötzlich hocheffizient werden können?"
    },
    {
      "start": 2740.1,
      "end": 2741.52,
      "text": "Was immer das heißt."
    },
    {
      "start": 2742.24,
      "end": 2746.12,
      "text": "Ich habe es jetzt definiert und habe es jetzt glaube ich dreimal gesagt, was es heißt."
    },
    {
      "start": 2746.2799999999997,
      "end": 2749.46,
      "text": "Und in diesem Sinne glaube ich auch, dass es eine technologische Entwicklung geben wird."
    },
    {
      "start": 2749.86,
      "end": 2754.5,
      "text": "Obwohl in den letzten 15 Jahren es keine technologische Entwicklung zu mehr Effizienz gegeben hat."
    },
    {
      "start": 2754.62,
      "end": 2755.66,
      "text": "Das glaube ich liegen Sie falsch."
    },
    {
      "start": 2755.66,
      "end": 2758.56,
      "text": "Das ist Kraftfahrtbundesamt."
    },
    {
      "start": 2759.42,
      "end": 2765.3999999999996,
      "text": "Da sind Sie genauso wenig, glaube ich, in der Lage, das technologisch zu beurteilen wie ich."
    },
    {
      "start": 2765.54,
      "end": 2771.3199999999997,
      "text": "Und deswegen glaube ich, dass wir das Kraftfahrtbundesamt hier auch nicht jetzt aus der hohlen Hand zitieren können."
    },
    {
      "start": 2772.18,
      "end": 2776.2599999999998,
      "text": "Die Verbrennermotoren haben sich in den letzten Jahren und Jahrzehnten stets verändert."
    },
    {
      "start": 2776.3999999999996,
      "end": 2778.42,
      "text": "Sie wurden effektiver, sie wurden effizienter."
    },
    {
      "start": 2778.42,
      "end": 2782.0,
      "text": "Die Schadstoffbelastung ist zurückgegangen."
    },
    {
      "start": 2782.1800000000003,
      "end": 2783.96,
      "text": "Es gab neue Technologien."
    },
    {
      "start": 2784.1,
      "end": 2789.04,
      "text": "Allein wenn Sie den Range Extender nehmen, ist es eine Technologie, die nicht vor 15 Jahren bestanden hat."
    },
    {
      "start": 2789.44,
      "end": 2791.76,
      "text": "Also können Sie mir nicht sagen, dass es keine Veränderung gegeben hat."
    },
    {
      "start": 2792.1800000000003,
      "end": 2797.42,
      "text": "Ich habe nur den durchschnittlichen Kraftstoffverbrauch der deutschen Autos in den letzten 15 Jahren zitiert."
    },
    {
      "start": 2798.38,
      "end": 2803.92,
      "text": "Ich glaube, der durchschnittliche Kraftstoffverbrauch zeigt nichts über die Klimabelastung aus, oder?"
    },
    {
      "start": 2803.92,
      "end": 2809.2400000000002,
      "text": "So, darf ich vorschlagen, dass die letzte Frage jetzt an Herrn Jessen geht und dass wir dann zu einem neuen Thema kommen."
    },
    {
      "start": 2809.36,
      "end": 2811.64,
      "text": "Ich glaube, die Positionen sind ausgetauscht, habe ich das Gefühl."
    },
    {
      "start": 2811.88,
      "end": 2818.36,
      "text": "Frau Schaaf, da Sie ja eben nochmal mit Hinweis auf die Position der Ministerpräsidenten gesagt haben,"
    },
    {
      "start": 2818.82,
      "end": 2821.42,
      "text": "Sie wollen das Schreiben der Bundesregierung nicht kommentieren."
    },
    {
      "start": 2821.54,
      "end": 2829.28,
      "text": "Ist Ihnen klar, dass Sie mit dieser Begründung den Bundeskanzler zum Briefträger der Ministerpräsidenten degradieren?"
    },
    {
      "start": 2829.28,
      "end": 2838.46,
      "text": "Ich kann an der Stelle nach der Definition gefragt nur darauf verweisen."
    },
    {
      "start": 2839.46,
      "end": 2845.6600000000003,
      "text": "Wir liefern diese Definition nicht und deswegen kann ich nur an dieser Stelle darauf verweisen,"
    },
    {
      "start": 2845.6600000000003,
      "end": 2849.48,
      "text": "was die Ministerpräsidentenkonferenz an der Stelle selbst beschlossen hat."
    },
    {
      "start": 2850.1200000000003,
      "end": 2857.84,
      "text": "Ja, aber der Bundeskanzler hat sich im Namen der Bundesregierung die inhaltliche Position und Forderung zu eigen gemacht."
    },
    {
      "start": 2857.84,
      "end": 2860.1800000000003,
      "text": "Es ist eine Position der Bundesregierung."
    },
    {
      "start": 2860.84,
      "end": 2866.4,
      "text": "Und deswegen bitte ich Sie doch zu sagen, ob aus Sicht Ihres Hauses, des Bundesumweltministeriums,"
    },
    {
      "start": 2866.4,
      "end": 2878.2400000000002,
      "text": "die jetzig in der Position enthaltene Aufweichung, dass eben zukünftig doch CO2-verbrennende und ausstoßende Motoren zugelassen werden sollen,"
    },
    {
      "start": 2878.6400000000003,
      "end": 2881.6600000000003,
      "text": "dient das aus Sicht Ihres Hauses den Klimazielen?"
    },
    {
      "start": 2881.66,
      "end": 2891.8599999999997,
      "text": "Nochmal, ich definiere es an der Stelle nicht, weil es einfach den Verweis auf die Ministerpräsidentenkonferenz gibt"
    },
    {
      "start": 2891.8599999999997,
      "end": 2895.7,
      "text": "und wir an der Stelle deswegen nicht die Erläuterung dazu geben."
    },
    {
      "start": 2896.5,
      "end": 2902.3799999999997,
      "text": "In dem Brief sind beide Positionen dargestellt worden und jetzt ist es ja an der EU-Kommission dazu,"
    },
    {
      "start": 2902.54,
      "end": 2905.94,
      "text": "einen Vorschlag vorzulegen, den wir am 10. Dezember erwarten."
    },
    {
      "start": 2905.94,
      "end": 2910.3,
      "text": "So, jetzt würde ich vorschlagen, dass Herr Wurzel dran ist mit einem neuen Thema."
    },
    {
      "start": 2911.08,
      "end": 2914.68,
      "text": "Danke, tut mir furchtbar leid, dieses erquickliche Thema zu wechseln."
    },
    {
      "start": 2914.7200000000003,
      "end": 2919.06,
      "text": "Aber es gibt eine Klage der gesetzlichen Krankenkassen, die die Bundesrepublik verklagen,"
    },
    {
      "start": 2919.2200000000003,
      "end": 2922.84,
      "text": "auf höhere Zahlungen für die Gesundheitsversorgung von Bürgergeldbeziehenden."
    },
    {
      "start": 2922.84,
      "end": 2928.6600000000003,
      "text": "Und wenn ich es richtig sehe, ist der Adressat des BMAS, deswegen die Frage dorthin,"
    },
    {
      "start": 2929.2200000000003,
      "end": 2936.3,
      "text": "wie möchten Sie auf diese Klage, wie möchten Sie gegenargumentieren, auf diese Klagevorwürfe, die es gibt?"
    },
    {
      "start": 2937.48,
      "end": 2942.02,
      "text": "Ja, also die Federführung liegt da beim BMG, da würde ich gerne drauf verweisen."
    },
    {
      "start": 2943.6600000000003,
      "end": 2944.84,
      "text": "Dann ist Herr Göde dran."
    },
    {
      "start": 2944.84,
      "end": 2955.6400000000003,
      "text": "Vielleicht ganz kurz, das BAS liegt nicht in der Zuständigkeit des BMG,"
    },
    {
      "start": 2955.86,
      "end": 2961.96,
      "text": "aber vielleicht grundsätzlich zu der Frage hat sich auch Frau Bundesministerin Warken wiederholt geäußert."
    },
    {
      "start": 2961.96,
      "end": 2973.02,
      "text": "Sie hat gesagt, dass die gesetzliche Krankenversicherung aufgrund der reduzierten Zahlungen für Bürgergeldempfänger"
    },
    {
      "start": 2973.02,
      "end": 2978.98,
      "text": "mit einem jährlichen Defizit von 10 Milliarden Euro zu kämpfen hat."
    },
    {
      "start": 2980.2200000000003,
      "end": 2986.52,
      "text": "Bislang gab es dazu leider keine Einigung in der Bundesregierung."
    },
    {
      "start": 2986.52,
      "end": 2997.56,
      "text": "Wie gesagt, zurzeit befindet man sich ja weiterhin in den Gesprächen über Bundeszuschüsse und eine Stabilisierung der GKV-Finanzen."
    },
    {
      "start": 2997.98,
      "end": 3000.48,
      "text": "Zur Klage jetzt selbst kann ich natürlich nichts sagen."
    },
    {
      "start": 3000.58,
      "end": 3001.94,
      "text": "Die Klage selbst liegt mir nicht vor."
    },
    {
      "start": 3002.04,
      "end": 3005.34,
      "text": "Wir haben darüber auch aus den Medien erfahren."
    },
    {
      "start": 3006.18,
      "end": 3008.36,
      "text": "Und alles Weitere wird sich dann halt eben zeigen."
    },
    {
      "start": 3009.3,
      "end": 3012.0,
      "text": "Danke. Dennoch nochmal die Frage, vielleicht an beide Ministerien."
    },
    {
      "start": 3012.0,
      "end": 3019.14,
      "text": "Das Argument der GKV ist ja, dass die GKV eine Aufgabe erfülle, die, ich zitiere,"
    },
    {
      "start": 3019.32,
      "end": 3022.0,
      "text": "in die alleinige Verantwortung des Bundes falle."
    },
    {
      "start": 3023.46,
      "end": 3028.28,
      "text": "Und das begründe einen rechtswidrigen Eingriff in das Recht der Sozialversicherungsträger"
    },
    {
      "start": 3028.28,
      "end": 3031.16,
      "text": "zur organisatorischen und finanziellen Selbstständigkeit und so weiter."
    },
    {
      "start": 3031.9,
      "end": 3033.12,
      "text": "Das ist ja ein harter Vorwurf."
    },
    {
      "start": 3033.2,
      "end": 3035.82,
      "text": "Wie möchte denn das BMAS darauf reagieren?"
    },
    {
      "start": 3036.04,
      "end": 3037.98,
      "text": "Oder sagen Sie, wir sind da einfach nicht zuständig und machen das?"
    },
    {
      "start": 3037.98,
      "end": 3044.26,
      "text": "Also ich kann dazu sagen, dass die Höhe der zu entrichteten GKV-Beiträge für die Bürgergeldbeziehenden"
    },
    {
      "start": 3044.26,
      "end": 3046.94,
      "text": "auf eindeutigen gesetzlichen Regelungen beruhen."
    },
    {
      "start": 3047.46,
      "end": 3052.4,
      "text": "Und aus Sicht des BMAS bestehen keine Zweifel an der Rechtmäßigkeit der gesetzlichen Regelungen."
    },
    {
      "start": 3052.9,
      "end": 3058.94,
      "text": "Ich kann vielleicht auch nochmal darauf hinweisen, dass wir ja eine Pauschale bezahlen von 133 Euro"
    },
    {
      "start": 3058.94,
      "end": 3063.04,
      "text": "für die GKV pro Bürgergeldempfänger und 30 Euro bei der Pflegeversicherung."
    },
    {
      "start": 3064.04,
      "end": 3069.0,
      "text": "Und dass das auch für jeden Bürgergeldempfänger bezahlt wird,"
    },
    {
      "start": 3069.1,
      "end": 3073.0,
      "text": "also auch für Kinder und Lebenspartner und Ehepartner,"
    },
    {
      "start": 3073.1,
      "end": 3076.96,
      "text": "was ja sonst in der gesetzlichen Krankenversicherung nicht der Fall ist."
    },
    {
      "start": 3077.14,
      "end": 3080.82,
      "text": "Also von daher wird da sozusagen schon mehr bezahlt."
    },
    {
      "start": 3080.82,
      "end": 3084.94,
      "text": "Und im Übrigen gilt ja in der GKV auch das Solidarprinzip."
    },
    {
      "start": 3085.34,
      "end": 3088.7000000000003,
      "text": "Das heißt, die Beitragshöhe richtet sich am Einkommen aus"
    },
    {
      "start": 3088.7000000000003,
      "end": 3094.06,
      "text": "und nicht an den Kosten, die ein Versicherter verursacht."
    },
    {
      "start": 3094.54,
      "end": 3099.96,
      "text": "Aber im Übrigen warten wir jetzt einfach das Ergebnis auch da der Gerichtsverhandlung"
    },
    {
      "start": 3099.96,
      "end": 3101.1800000000003,
      "text": "und der Rechtsprechung ab."
    },
    {
      "start": 3101.28,
      "end": 3103.98,
      "text": "Und dann werden wir damit umgehen, darauf reagieren."
    },
    {
      "start": 3105.1800000000003,
      "end": 3107.2000000000003,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 3107.26,
      "end": 3107.6600000000003,
      "text": "Herr Steiner."
    },
    {
      "start": 3107.66,
      "end": 3110.16,
      "text": "Ja, reine technische Frage."
    },
    {
      "start": 3110.7,
      "end": 3113.08,
      "text": "Was heißt das denn jetzt für den Bundeshaushalt,"
    },
    {
      "start": 3113.44,
      "end": 3116.64,
      "text": "wenn solche Milliardenklagen, es geht ja wirklich um erkleckliche Summen."
    },
    {
      "start": 3117.08,
      "end": 3119.8799999999997,
      "text": "Wenn die erhoben werden, müssen dafür jetzt Rückstellungen gebildet werden"
    },
    {
      "start": 3119.8799999999997,
      "end": 3122.62,
      "text": "oder würden die erst verbucht, falls man dann vor Gericht verliert?"
    },
    {
      "start": 3124.2599999999998,
      "end": 3125.3599999999997,
      "text": "Ich weiß nicht, wer das beantworten kann."
    },
    {
      "start": 3125.44,
      "end": 3126.8599999999997,
      "text": "BMF, BMAS, ich weiß es nicht."
    },
    {
      "start": 3127.8799999999997,
      "end": 3129.48,
      "text": "Das ist ja jetzt ein Stück weit spekulativ."
    },
    {
      "start": 3129.48,
      "end": 3133.56,
      "text": "Aber was ich dazu sagen kann, ist, dass die Bundesregierung die Klage zur Kenntnis genommen hat."
    },
    {
      "start": 3134.16,
      "end": 3137.2799999999997,
      "text": "Die Klage richtet sich gegen die Zuweisungsbescheide des Bundesamtes"
    },
    {
      "start": 3137.28,
      "end": 3140.84,
      "text": "für soziale Sicherungen für das Jahr 2026."
    },
    {
      "start": 3141.26,
      "end": 3143.2000000000003,
      "text": "Es obliegt den Gerichten hierüber zu entscheiden."
    },
    {
      "start": 3143.88,
      "end": 3147.6800000000003,
      "text": "Die Bundesregierung ist der Auffassung, dass das Bundesamt für soziale Sicherungen"
    },
    {
      "start": 3147.6800000000003,
      "end": 3151.0600000000004,
      "text": "die Zuweisungsbescheide gemäß geltendem Recht erlassen hat"
    },
    {
      "start": 3151.0600000000004,
      "end": 3153.1800000000003,
      "text": "und dieses im Einklang mit dem Grundgesetz steht."
    },
    {
      "start": 3153.18,
      "end": 3158.74,
      "text": "Vielleicht könnten Sie es trotzdem mal nachreichen, falls Sie jetzt nicht wissen,"
    },
    {
      "start": 3158.8399999999997,
      "end": 3164.3599999999997,
      "text": "im Sinne von, ob dafür jetzt im Bundeshaushalt irgendwelche Rückstellungen gebildet werden müssten."
    },
    {
      "start": 3164.7,
      "end": 3165.66,
      "text": "Das wäre freundlich."
    },
    {
      "start": 3165.66,
      "end": 3168.46,
      "text": "Wenn es da was nachzureichen gibt, dann machen wir das natürlich gerne."
    },
    {
      "start": 3168.56,
      "end": 3170.02,
      "text": "Da ist weitere Fragen zu dem Komplex."
    },
    {
      "start": 3170.12,
      "end": 3170.56,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 3170.62,
      "end": 3171.52,
      "text": "Dann ist die Kollegin dran."
    },
    {
      "start": 3172.74,
      "end": 3173.12,
      "text": "Bitte schön."
    },
    {
      "start": 3173.12,
      "end": 3175.3199999999997,
      "text": "Hallo, Johanna Abdel vom RND."
    },
    {
      "start": 3175.52,
      "end": 3177.2599999999998,
      "text": "Ich habe eine Frage ans BMAS."
    },
    {
      "start": 3178.14,
      "end": 3184.74,
      "text": "Und zwar geht es um eine Äußerung, die die Arbeitsministerin am Wochenende gemacht hat vom Juso-Kongress."
    },
    {
      "start": 3184.74,
      "end": 3189.2799999999997,
      "text": "Es ging um den Arbeitgebertag, der diese Woche vergangenenfalls stattgefunden hat."
    },
    {
      "start": 3189.28,
      "end": 3198.1000000000004,
      "text": "Frau Baas hat den als Schlüsselerlebnis bezeichnet, bei dem noch mal besonders deutlich geworden sei,"
    },
    {
      "start": 3198.34,
      "end": 3200.2400000000002,
      "text": "gegen wen wir eigentlich kämpfen müssen."
    },
    {
      "start": 3201.1600000000003,
      "end": 3204.28,
      "text": "Könnten Sie mal präzisieren, wer damit gemeint ist?"
    },
    {
      "start": 3205.42,
      "end": 3211.2400000000002,
      "text": "Die Ministerin hat sich heute in Brüssel am Rande des EBSKO selbst schon zu dieser Frage geäußert."
    },
    {
      "start": 3211.6000000000004,
      "end": 3216.52,
      "text": "Sie hat gesagt, damit habe ich gemeint, dass wir zunehmend die Sozialpartnerschaft verlieren."
    },
    {
      "start": 3216.6200000000003,
      "end": 3218.2000000000003,
      "text": "Das heißt, die Tarifbindung geht zurück."
    },
    {
      "start": 3218.2,
      "end": 3221.0,
      "text": "Mir ist wichtig, dass wir das wieder ausbauen."
    },
    {
      "start": 3221.7799999999997,
      "end": 3225.3399999999997,
      "text": "Es geht auch darum, dass wir zunehmend Arbeitsschutzmaßnahmen deregulieren."
    },
    {
      "start": 3225.48,
      "end": 3232.2,
      "text": "Und mir ist wichtig, dass wir die Arbeitsschutzmaßnahmen und die Errungenschaften, die wir in Deutschland haben, nicht verlieren."
    },
    {
      "start": 3233.16,
      "end": 3238.24,
      "text": "Also es geht der Ministerin hier nicht darum, gegen irgendjemanden zu kämpfen, sondern für etwas."
    },
    {
      "start": 3238.3799999999997,
      "end": 3240.2,
      "text": "Und zwar für einen starken Sozialstaat."
    },
    {
      "start": 3241.4199999999996,
      "end": 3246.58,
      "text": "Und da hat sie einfach auf dem Juso-Bundeskongress, wo sie im Übrigen als SPD-Vorsitzende gesprochen hat,"
    },
    {
      "start": 3246.58,
      "end": 3256.3199999999997,
      "text": "deutlich gemacht, dass sie in dieser Frage und in dieser Debatte auf der Seite der Menschen steht, die diesen Sozialstaat dringend brauchen."
    },
    {
      "start": 3256.32,
      "end": 3258.32,
      "text": "Vielen Dank."
    },
    {
      "start": 3260.9,
      "end": 3262.36,
      "text": "Weitere Fragen zu dem Komplex."
    },
    {
      "start": 3263.1200000000003,
      "end": 3265.6200000000003,
      "text": "Dann ist die Kollegin dort hinten dran."
    },
    {
      "start": 3265.7400000000002,
      "end": 3266.2200000000003,
      "text": "Bitte schön."
    },
    {
      "start": 3267.04,
      "end": 3268.32,
      "text": "Felicitas Böselager vom Deutschlandfunk."
    },
    {
      "start": 3269.44,
      "end": 3270.9,
      "text": "Ich habe eine Frage ans BMI."
    },
    {
      "start": 3271.1200000000003,
      "end": 3277.56,
      "text": "Und zwar, welches Fazit Sie aus dem Demo-Geschehen in Gießen am Wochenende ziehen und was für Sie dann daraus folgt?"
    },
    {
      "start": 3277.56,
      "end": 3283.44,
      "text": "Ja, also der Minister hat sich ja geäußert."
    },
    {
      "start": 3283.56,
      "end": 3287.24,
      "text": "Ich kann das gerne nochmal paraphrasieren, weil ich nicht weiß, wer das mitbekommen hat."
    },
    {
      "start": 3287.2999999999997,
      "end": 3298.44,
      "text": "Jetzt am Wochenende hat die Gewaltbereitschaft eines Teils der Demonstranten bei den Protesten gegen die Gründung einer neuen AfD-Jugendorganisation in Gießen scharf kritisiert."
    },
    {
      "start": 3298.44,
      "end": 3304.34,
      "text": "Er hat darauf verwiesen, es gibt ein Grundrecht zu demonstrieren, es gibt ein Grundrecht zu sich zu versammeln."
    },
    {
      "start": 3304.58,
      "end": 3312.98,
      "text": "Es gibt kein Recht darauf, auch auf Polizeibeamte vor Ort loszugehen, so wie das offensichtlich der Fall war."
    },
    {
      "start": 3313.7400000000002,
      "end": 3318.7400000000002,
      "text": "Ansonsten ist die Bearbeitung und Bewältigung solcher Lagen Sache der Länder."
    },
    {
      "start": 3318.74,
      "end": 3325.8799999999997,
      "text": "Daher hat die Landespolizei das nach unserer Einschätzung gut hinbekommen."
    },
    {
      "start": 3328.04,
      "end": 3329.3799999999997,
      "text": "Herr Wurzel dazu."
    },
    {
      "start": 3329.9799999999996,
      "end": 3330.7799999999997,
      "text": "Dazu die Nachfrage."
    },
    {
      "start": 3330.8799999999997,
      "end": 3340.68,
      "text": "Der hessische Innenminister hat von bürgerkriegsähnlichen Zuständen gesprochen, die verhindert worden seien durch das Eingreifen der Polizei."
    },
    {
      "start": 3341.3199999999997,
      "end": 3344.5,
      "text": "Teilt der Bundesinnenminister dieses Wording?"
    },
    {
      "start": 3345.16,
      "end": 3347.8199999999997,
      "text": "Also das ist die Einschätzung des Landesinnenministers."
    },
    {
      "start": 3348.74,
      "end": 3350.52,
      "text": "Wir sind das Bundesinnenministerium."
    },
    {
      "start": 3350.58,
      "end": 3356.2599999999998,
      "text": "Ich sitze hier und spreche für das Bundesinnenministerium und kann daher das so konkret dann nicht beantworten."
    },
    {
      "start": 3356.9599999999996,
      "end": 3361.7599999999998,
      "text": "Aber können Sie beantworten, ob der Bundesinnenminister das teilt, dieses Wording?"
    },
    {
      "start": 3362.4199999999996,
      "end": 3364.04,
      "text": "Das habe ich so nicht wahrgenommen."
    },
    {
      "start": 3364.24,
      "end": 3368.4799999999996,
      "text": "Wie gesagt, er hat sich gestern geäußert und das steht dann zunächst für sich."
    },
    {
      "start": 3368.4799999999996,
      "end": 3369.2799999999997,
      "text": "Herr Jung."
    },
    {
      "start": 3370.72,
      "end": 3376.3799999999997,
      "text": "Wie blickt der Kanzler auf den zivilrechtlichen Widerstand gegen Rechtsextremisten am Wochenende?"
    },
    {
      "start": 3376.38,
      "end": 3379.6600000000003,
      "text": "Bundeskanzler hat sich ja gestern dazu geäußert."
    },
    {
      "start": 3380.38,
      "end": 3382.5,
      "text": "Vorgestern war es am Parteitag."
    },
    {
      "start": 3384.6,
      "end": 3391.7200000000003,
      "text": "Und das Kanzler ist der Meinung, dass Demokratie natürlich von Beteiligung lebt, dass sich Menschen einbringen,"
    },
    {
      "start": 3391.7200000000003,
      "end": 3397.8,
      "text": "dass sie ihre Meinung sagen, dass zu dieser Äußerung natürlich auch der friedliche Protest gehört."
    },
    {
      "start": 3397.8,
      "end": 3404.52,
      "text": "Im Rahmen der Grenzen, die unsere freiheitlich-demokratische Grundordnung zieht."
    },
    {
      "start": 3405.86,
      "end": 3408.9,
      "text": "Dafür setzt sich die Bundesregierung, dafür setzt sich der Bundeskanzler ein."
    },
    {
      "start": 3410.3,
      "end": 3417.6600000000003,
      "text": "Begrüßt auch der Innenminister den zivilrechtlichen, überwiegend friedlichen Widerstand gegen Rechtsextremismus am Wochenende."
    },
    {
      "start": 3417.66,
      "end": 3423.98,
      "text": "Und hat das Bundesinnenministerium Polizeigewalt registriert?"
    },
    {
      "start": 3424.98,
      "end": 3428.12,
      "text": "Also wir sind bei solchen Veranstaltungen keine Beobachter, Herr Jung."
    },
    {
      "start": 3428.2,
      "end": 3429.3999999999996,
      "text": "Und das wissen Sie auch sehr genau."
    },
    {
      "start": 3429.8799999999997,
      "end": 3432.3399999999997,
      "text": "Das ist reine Zuständigkeit der Landespolizei."
    },
    {
      "start": 3432.56,
      "end": 3433.16,
      "text": "Die andere Frage?"
    },
    {
      "start": 3433.16,
      "end": 3434.02,
      "text": "Und alles andere."
    },
    {
      "start": 3434.1,
      "end": 3439.3399999999997,
      "text": "Ich kann gerne noch mal das wiederholen, was sich vorhin schon ausgeführt hat, wie sich Bundesinnenminister Dobringt dazu geäußert hat."
    },
    {
      "start": 3439.68,
      "end": 3441.8599999999997,
      "text": "Und das ist auch die Antwort auf Ihre Frage."
    },
    {
      "start": 3442.7599999999998,
      "end": 3443.22,
      "text": "Herr Steiner?"
    },
    {
      "start": 3443.94,
      "end": 3446.04,
      "text": "Ja, es dreht sich aber ein bisschen um den anderen Teil davon."
    },
    {
      "start": 3446.18,
      "end": 3451.08,
      "text": "Nämlich um das, wo wahrscheinlich dann doch Beobachter aus ihrem Zuständigkeitsbereich anwesend waren."
    },
    {
      "start": 3451.16,
      "end": 3453.98,
      "text": "Nämlich bei der Gründung der entsprechenden Jugendorganisation."
    },
    {
      "start": 3455.24,
      "end": 3459.8199999999997,
      "text": "Ich würde gerne wissen, wie denn das Bundesinnenministerium, vielleicht auch der Bundeskanzler, Herr Cornelius,"
    },
    {
      "start": 3459.82,
      "end": 3465.52,
      "text": "eben darauf schaut, dass sich dort nun eine Nachwuchsorganisation gebildet hat,"
    },
    {
      "start": 3466.02,
      "end": 3469.86,
      "text": "die, wie wir es formulieren, nicht weniger extrem zu sein scheint als ihre Vorgänger."
    },
    {
      "start": 3472.7200000000003,
      "end": 3477.76,
      "text": "Die Bundeskanzler hat kein Urteil zu der Partei Jugendgründung abgegeben."
    },
    {
      "start": 3478.06,
      "end": 3479.6800000000003,
      "text": "Und ich will das auch nicht für ihn tun."
    },
    {
      "start": 3479.6800000000003,
      "end": 3485.7200000000003,
      "text": "Ich denke, dass die zuständigen Organe des Landes das beobachten und ihre Einordnung vornehmen."
    },
    {
      "start": 3486.54,
      "end": 3487.84,
      "text": "Und dem kann ich nicht vorweggreifen."
    },
    {
      "start": 3487.84,
      "end": 3494.38,
      "text": "Ändert das irgendetwas an der bisherigen Haltung des Bundesinnenministers oder des Bundeskanzlers,"
    },
    {
      "start": 3494.86,
      "end": 3498.08,
      "text": "was die Frage eines möglichen Verbotsantrags angeht?"
    },
    {
      "start": 3498.08,
      "end": 3509.08,
      "text": "Ich glaube, die Ereignisse von vor zwei Tagen haben zur bisherigen Haltung zum Verbotsantrag nichts beizutragen momentan."
    },
    {
      "start": 3510.54,
      "end": 3512.7,
      "text": "Gibt es weitere Fragen zu dem Komplex? Das sehe ich."
    },
    {
      "start": 3513.7,
      "end": 3514.34,
      "text": "Wollen Sie noch?"
    },
    {
      "start": 3514.42,
      "end": 3514.66,
      "text": "Nein, nein."
    },
    {
      "start": 3515.06,
      "end": 3519.18,
      "text": "Das sehe ich nicht. Dann hat Herr Kreuzfeld und dann Herr Rinke die letzten beiden Fragen."
    },
    {
      "start": 3519.3199999999997,
      "end": 3520.36,
      "text": "Jetzt fangen wir mit Herrn Kreuzfeld an."
    },
    {
      "start": 3520.36,
      "end": 3524.38,
      "text": "Eine Frage, die ans Umwelt- und oder Justizministerium geht."
    },
    {
      "start": 3525.1400000000003,
      "end": 3529.4,
      "text": "Und zwar hat die Deutsche Industrie- und Handelskammer am Donnerstag beschlossen,"
    },
    {
      "start": 3529.7200000000003,
      "end": 3538.0,
      "text": "die Forderung nach Abschaffung sämtlicher deutschen Klimaziele, also Klimaneutralität 2045 und alle jahrescharfen Zwischenziele,"
    },
    {
      "start": 3538.52,
      "end": 3539.1600000000003,
      "text": "als Programm."
    },
    {
      "start": 3539.16,
      "end": 3544.8199999999997,
      "text": "Und das ist ja eine Körperschaft öffentlichen Rechts und als solche nach meinem Verständnis träger öffentlicher Belange."
    },
    {
      "start": 3545.3399999999997,
      "end": 3550.92,
      "text": "Und dazu wüsste ich gerne, im Bundesklimaschutzgesetz steht ja drin, dass die trägeröffentlicher Aufgaben,"
    },
    {
      "start": 3551.1,
      "end": 3555.7,
      "text": "die den Zweck des Gesetzes und die darin festgelegten Ziele berücksichtigen müssen."
    },
    {
      "start": 3556.24,
      "end": 3562.58,
      "text": "Und mich interessiert nun als juristischer Laie, ob es möglich ist, die Abschaffung genau dieser Ziele zu fordern,"
    },
    {
      "start": 3562.58,
      "end": 3567.3199999999997,
      "text": "die man per Gesetz verpflichtet ist, zu berücksichtigen oder ob das ein juristisches Problem ist."
    },
    {
      "start": 3567.3799999999997,
      "end": 3568.58,
      "text": "Kann mir da jemand weiterhelfen?"
    },
    {
      "start": 3569.16,
      "end": 3575.2999999999997,
      "text": "Ich glaube, zu dieser Frage der juristischen Auslegung kann ich an der Stelle nichts sagen."
    },
    {
      "start": 3575.3999999999996,
      "end": 3580.14,
      "text": "Ich kann nur als Bundesumweltministerium sagen, dass das Klimaschutzgesetz so gilt,"
    },
    {
      "start": 3580.24,
      "end": 3584.72,
      "text": "dass wir als Bundesregierung daran arbeiten, das Klimaschutzprogramm vorzulegen."
    },
    {
      "start": 3586.8799999999997,
      "end": 3588.22,
      "text": "Herr Jott, haben Sie eine Eintätigung?"
    },
    {
      "start": 3588.62,
      "end": 3592.14,
      "text": "Auch wenn ich Juristin bin, heißt das nicht, dass ich jede juristische Frage hier beantworten kann,"
    },
    {
      "start": 3592.14,
      "end": 3593.8799999999997,
      "text": "weil wir keine einzelnen Fragen beantworten."
    },
    {
      "start": 3595.8599999999997,
      "end": 3598.18,
      "text": "Ich habe eine einzelne Frage. Das ist eine generelle Frage."
    },
    {
      "start": 3598.18,
      "end": 3607.18,
      "text": "Wenn man verpflichtet ist, die Ziele einzuhalten, per Gesetz darf man die dann gleichzeitig sozusagen ihre Abschaffung fordern?"
    },
    {
      "start": 3608.2599999999998,
      "end": 3612.02,
      "text": "Darauf ist wahrscheinlich die juristische Antwort die richtige, die heißt, es kommt darauf an."
    },
    {
      "start": 3613.8199999999997,
      "end": 3615.94,
      "text": "Wie meistens mal juristische Fragen."
    },
    {
      "start": 3616.6,
      "end": 3618.2799999999997,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 3618.28,
      "end": 3621.28,
      "text": "Das sehe ich nicht. Dann ist Herr Rinker mit der letzten Frage heute dran."
    },
    {
      "start": 3622.28,
      "end": 3624.28,
      "text": "Ja, danke. Eine Frage ans Finanzministerium."
    },
    {
      "start": 3625.1400000000003,
      "end": 3630.46,
      "text": "Es geht um einen Änderungsantrag zum Steueränderungsgesetz,"
    },
    {
      "start": 3631.1000000000004,
      "end": 3639.4,
      "text": "nachdem jetzt auch Gewerkschaftsbeiträge zusätzlich zu der Arbeitnehmerpauschbetrag steuerlich anrechenbar sein sollen."
    },
    {
      "start": 3639.4,
      "end": 3642.42,
      "text": "Unterstützt das Finanzministerium diesen Plan?"
    },
    {
      "start": 3644.88,
      "end": 3649.94,
      "text": "Da bitte ich um Verständnis. Da läuft das parlamentarische Verfahren. Darauf verweise ich."
    },
    {
      "start": 3651.2000000000003,
      "end": 3654.2000000000003,
      "text": "Aber ich wollte die Meinung des Finanzministeriums haben."
    },
    {
      "start": 3654.36,
      "end": 3657.2200000000003,
      "text": "Also haben Sie dazu eine Meinung? Lehnen Sie das ab oder unterstützen Sie das?"
    },
    {
      "start": 3658.1,
      "end": 3661.04,
      "text": "Wie gesagt, ich kann schauen, ob ich Ihnen da was nachreichen kann."
    },
    {
      "start": 3661.04,
      "end": 3667.08,
      "text": "Aber es läuft gerade das parlamentarische Verfahren und ich habe jetzt an der Stelle dazu nichts hinzuzufügen."
    },
    {
      "start": 3668.16,
      "end": 3669.4,
      "text": "Herr Steiner noch mal dazu."
    },
    {
      "start": 3670.42,
      "end": 3671.34,
      "text": "Ja, genau, ganz schnell."
    },
    {
      "start": 3672.2599999999998,
      "end": 3677.2799999999997,
      "text": "Wenn Sie an der Stelle eine Formulierungshilfe beigesteuert hätten oder Ähnliches angefragt worden wäre,"
    },
    {
      "start": 3677.38,
      "end": 3678.82,
      "text": "würden wir uns, glaube ich, auch über eine Mitteilung freuen."
    },
    {
      "start": 3681.04,
      "end": 3683.2599999999998,
      "text": "Dann geben wir das dem BMF auch schon mit."
    },
    {
      "start": 3683.84,
      "end": 3687.88,
      "text": "Dann sind wir am Ende und wir haben jetzt noch eine Nachricht von Frau Deschauer."
    },
    {
      "start": 3687.88,
      "end": 3694.08,
      "text": "Genau, um die Sitzung hier als Punktlandung und möglicherweise zu einem hocheffizienten Abschluss zu führen."
    },
    {
      "start": 3694.88,
      "end": 3697.08,
      "text": "Eine kurze Nachreichung zu Venezuela."
    },
    {
      "start": 3697.6800000000003,
      "end": 3700.82,
      "text": "Sie hatten sich ja interessiert für Zahlen von deutschen Staatsangehörigen."
    },
    {
      "start": 3701.7400000000002,
      "end": 3705.96,
      "text": "Sie wissen, dass es immer eine Größenordnung ist, die sich da selber freiwillig eingetragen hat,"
    },
    {
      "start": 3706.02,
      "end": 3707.12,
      "text": "unserem Elefant-System."
    },
    {
      "start": 3707.6600000000003,
      "end": 3709.76,
      "text": "Das können auch Personen sein, die gar nicht mehr vor Ort sind."
    },
    {
      "start": 3709.76,
      "end": 3713.76,
      "text": "Deswegen ist die Zahl so exakt, wie sie sein kann angesichts der Umstände."
    },
    {
      "start": 3714.96,
      "end": 3717.76,
      "text": "Ungefähr knapp 200 deutsche Staatsangehörige."
    },
    {
      "start": 3718.76,
      "end": 3724.2200000000003,
      "text": "Dann hatten Sie auch die Frage gestellt, hinsichtlich Möglichkeiten, sich aus dem Land wegzubewegen,"
    },
    {
      "start": 3724.32,
      "end": 3725.26,
      "text": "Ausreisemöglichkeiten."
    },
    {
      "start": 3725.7200000000003,
      "end": 3729.5800000000004,
      "text": "Unserer Kenntnis nach gibt es einen reduzierten, aber es gibt noch einen Flugverkehr."
    },
    {
      "start": 3729.7000000000003,
      "end": 3733.2200000000003,
      "text": "Insofern gibt es die Möglichkeit, kommerzielle Flüge zu nutzen."
    },
    {
      "start": 3733.22,
      "end": 3742.62,
      "text": "Sehr grundsätzlich kann ich noch einmal sagen, dass das Auswärtige Amt seit Längerem dringend von Reisen nach Venezuela abrät."
    },
    {
      "start": 3743.18,
      "end": 3745.3999999999996,
      "text": "Das können Sie unseren Reis- und Sicherheitsanweisen entnehmen."
    },
    {
      "start": 3745.48,
      "end": 3747.5,
      "text": "Dort können Sie auch entnehmen, wenn wir die aktualisieren."
    },
    {
      "start": 3747.6,
      "end": 3752.6,
      "text": "Das haben wir Ende November gemacht, um just auf eingeschränkten Flugverkehr hinzuweisen."
    },
    {
      "start": 3753.08,
      "end": 3757.0,
      "text": "Und wir warnen vor Reisen in die unmittelbaren Grenzgebiete zu Kolumbien und Brasilien."
    },
    {
      "start": 3757.0,
      "end": 3762.9399999999996,
      "text": "Das ist die aktuelle Lage und das ist auch die Lage, wie wir deutsche Staatsangehörige regelmäßig informieren."
    },
    {
      "start": 3763.22,
      "end": 3768.74,
      "text": "Die Bundesregierung macht Krisenschalten, auch ressortübergreifend Krisenvorsorge sitzen, Krisenschalten."
    },
    {
      "start": 3768.9399999999996,
      "end": 3771.3399999999997,
      "text": "Und wir beobachten die Lage intensiv weiter."
    },
    {
      "start": 3772.7,
      "end": 3773.2599999999998,
      "text": "Vielen Dank."
    },
    {
      "start": 3773.54,
      "end": 3777.4199999999996,
      "text": "Dann bedanke ich mich für die hochrepräsenten Tagung heute hier und wünsche einen schönen Tag."
    },
    {
      "start": 3807.42,
      "end": 3837.4,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 3837.42,
      "end": 3867.4,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 3867.42,
      "end": 3897.4,
      "text": "Untertitelung des ZDF für funk, 2017"
    },
    {
      "start": 3897.42,
      "end": 3927.4,
      "text": "Untertitelung des ZDF für funk, 2017"
    }
  ]
}