{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=hqwr_91kEko",
    "video_id": "hqwr_91kEko",
    "original_title": "21. November 2025 - Regierungspressekonferenz | BPK",
    "author": "Jung & Naiv",
    "publish_date": null,
    "video_length_seconds": 2859,
    "retrieval_timestamp_utc": "2025-12-15T13:19:09.459014+00:00",
    "word_count": 5955,
    "status": "ok",
    "diarization_rttm_path": "rttm/hqwr_91kEko.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Guten Tag, liebe Kolleginnen, liebe Kollegen.\nHerzlich willkommen in der Bundespressekonferenz,\naus der ich mich eigentlich schon vor Monaten\nwortreich verabschiedet habe,\nweil ich aus dem Vorstand ausgeschieden bin\nund faktisch auf dem Weg für meinen Sender nach Paris bin.\nAber da die Vorstandskolleginnen und Kollegen heute nicht konnten,\nhabe ich das Vergnügen und die Ehre,\ndass ich noch mal einspringen darf und freue mich darüber.\nJa, mal sehen, mal sehen, mal gucken, wie lustig das wird.\nJa, ich begrüße den Regierungsprecher, Herrn Cornelius,\nund die Sprecherinnen und Sprecher der Bundesministerien.\nUnd einer von Ihnen ist heute zum ersten Mal da,\nan meiner Seite Henning Zanetti,\nals neuer Sprecher des Bundesinnenministeriums.\nHerzlich willkommen bei uns.\nDas Willkommenspaket mit Mitgliederverzeichnis\nhaben Sie schon erhalten von uns.\nWollen Sie noch kurz was zur Vorstellung sagen?\nJa, sehr gerne.\nIch freue mich, heute hier sein zu dürfen.\nIch bin seit Herbst letzten Jahres\nin der Pressestelle des Bundesinnenministeriums Pressesprecher,\nwar davor etwas mehr als zehn Jahre\nder Pressesprecher des Technischen Hilfswerks\nund freue mich auf die gute Zusammenarbeit.\nDas gilt sicherlich auch für alle auf unserer Seite.\nDas war doch genau richtig hier.\nEine spannende und anregende Zeit.\nWir freuen uns auch auf die Zusammenarbeit.\nDas Bundesministerium für Landwirtschaft, Ernährung und Heimschutz,\nHerr Heimert lässt sich für heute entschuldigen.\nWir haben einen Personalengpass, sind nicht da.\nDa ist dann am Montag sicherlich wieder die Gelegenheit,\nFragen zu stellen, so es solche gibt.\nDer Regierungssprecher hat die öffentlichen Termine\ndes Bundeskanzlers mitgebracht und eine Ankündigung.\nFangen wir damit an.\nFangen wir damit an.\nDer Bundeskanzler wird am Montag noch auf seiner Reise in Afrika sein.\nWir haben das bereits in der Vorwoche angekündigt.\nAn diesem Tag wird er den Gipfel der Afrikanischen und der Europäischen Union\nin Luanda, in Angola besuchen.\nAm Dienstag, den 25. November, reist der Bundeskanzler im Rahmen seiner Antrittsbesuche\nin einer Bundesländer nach Hamburg.\nDas ist der zwölfte Länderbesuch des Bundeskanzlers.\nDie Reihe der Besuche wird in diesem Jahr noch abgeschlossen werden.\nDas wurde er planen.\nEr wird in Hamburg durch den ersten Bürgermeister Peter Tschetschner empfangen\nund nimmt an der Senatssitzung teil.\nIm Nachgang der Sitzung treten Bürgermeister Tschetschner und der Bundeskanzler vor die Presse.\nIm Anschluss besucht der Bundeskanzler den Handwerkshof Meistermeile\nund lässt sich die Entstehung und das Konzept erläutern.\nIm Abschluss dieser Besichtigung wird er noch einmal ein Pressestatement abgeben,\ngemeinsam mit dem ersten Bürgermeister.\nDann geht es zurück nach Berlin.\nAm Nachmittag nimmt der Bundeskanzler ab 15 Uhr am diesjährigen Arbeitgebertag\nder Bundesvereinigung der Deutschen Arbeitgeberverbände teil.\nDirekt nach BDA-Presse in Dulger hält er dort gegen 15.20 Uhr eine Rede.\nAnschließend bleibt er für ein kurzes moderiertes Gespräch mit Herrn Dulger auf der Bühne.\nAuch das ist ein presseöffentlicher Termin.\nAm Mittwoch, den 26. November, findet keine Kabinettssitzung statt.\nDer Grund dafür ist klar.\nWir haben Haushaltswoche und der Bundeskanzler spricht in der Generaldebatte zum Haushalt,\ndie um 9 Uhr beginnt.\nBeraten wird dabei auch der Einzelplan 04 der Etat des Bundeskanzlers und des Bundeskanzleramts.\nUnd wie üblich wird der Kanzler als zweiter Redner das Wort ergreifen.\nDer Bundeskanzler wird am Nachmittag auf Einladung des baden-württembergischen Ministerpräsidenten in Stuttgart\nam Strategiedialog der Automobilwirtschaft Baden-Württemberg teilnehmen.\nEbenfalls eingeladen ist die EU-Erzekutiv-Vizepräsident und Industriekommissar Stéphane Sejourné.\nDas ist ein nicht-presseöffentliches Diskussionsformat mit Spitzenvertreterinnen und Vertretern der Automobilbranche.\nAber anschließend folgt eine Pressebegegnung um 16.30 Uhr, bei der auch der Bundeskanzler ein Statement abgeben wird.\nMit dem 2017 initiierten Strategiedialog will die Landesregierung in Stuttgart\ndie Transformation der Automobilwirtschaft Baden-Württemberg erfolgreich gestalten.\nDie Bundesländer haben auch am Automobildialog der Bundesregierung am 9. Oktober teilgenommen.\nAm Donnerstag, den 27. November, wird der Bundeskanzler um 14 Uhr den estnischen Ministerpräsidenten Christen Michal\nmit militärischen Ehren empfangen. Im Bundeskanzleramt ist das.\nNeben den bilateralen Beziehungen werden voraussichtlich die Sicherheits- und Verteidigungspolitik an der NATO-Ostflanke\nund die gemeinsame Unterstützung der Ukraine sowie aktuelle europapolitische Fragen thematisiert.\nFür etwa 15 Uhr ist eine Pressekonferenz geplant.\nAm 28. November, das ist der Freitag, wird der Bundeskanzler um 10.30 Uhr den slowenischen Ministerpräsidenten Robert Golob\nmit militärischen Ehren im Bundeskanzleramt begrüßen.\nAnschließend werden die beiden auch in einem gemeinsamen Gespräch bilateraler Beziehungen,\nUnterstützung der Ukraine und Themen des Westbalkans sowie weitere europapolitische Themen diskutieren.\nDazu gehört auch die Stärkung der europäischen Wettbewerbsfähigkeit.\nFür 14.30 Uhr ist hier die Pressekonferenz vorgesehen.\nUnd zum Abschluss der Woche noch ein schönes Symbol.\nDie Weihnachtszeit rückt näher und darum wird der Bundeskanzler ab 16 Uhr den Weihnachtsbaum\nfür das Bundeskanzleramt entgegennehmen.\nDer Baum stand aus dem Wald von Eberhard von Wrede, Vorsitzender des Waldbauernverbandes Nordrhein-Westfalen.\nDie 35 Jahre alte, staatliche Nordmantanne aus dem Brüninghauser Bachtal im Sauerland\nwird in den nächsten Wochen den Ehrenhof des Bundeskanzleramts schmücken.\nUnd das Ereignis wird musikalisch begleitet vom Vokalhelden Kinderchor aus Berlin-Schönerberg.\nDas ist ebenfalls presseöffentlich.\nIch darf Ihnen außerdem...\nAlso erstmal schauen, ob es zu den Terminen Fragen gibt zwischen Angola und Nordmantanne.\nBitte, fangen wir bei Ihnen an.\nEs geht hier um einen möglichen Termin für heute, wenn es erlaubt ist.\nKann Herr Cornelius bestätigen, dass der Bundeskanzler in kurzem ein Telefonat oder mehrere Telefonate\ndaran teilnehmen wird über den Plan für die Ukraine von Präsident Trump?\nJetzt haben Sie das ganze Fass aufgemacht, das ich eigentlich später auch noch will.\nMachen wir es mal so.\nIch stelle das mal...\nBitte?\nEs geht ja um die Termine der Folgewoche, aber selbstverständlich werde ich Ihre Frage gleich beantworten.\nWir bleiben mal bei den Terminen dieser Woche.\nWenn es da Fragen gibt, arbeiten wir die ab, denn das ist ja ein Thema, wo es möglicherweise\nauch Anschlussfragen gibt dann dazu.\nHerr Delfs.\nHerr Delfs, im Grunde genommen hat indirekt auch mit dem Thema natürlich zu tun, aber\nder Besuch in Südafrika jetzt und dann auch danach in Angola, hat sich denn da jetzt...\nKönnen wir erwarten, dass der Zeitplan da genauso und die Planung genauso bleibt oder\naufgrund der jetzt ja doch etwas, wie soll man sagen, dramatischen Lage in der Ukraine,\nwird da möglicherweise doch noch die Gespräche, wird das Einfluss auf die Gespräche haben\nvor Ort?\nDie Terminplanung, so wie ich sie Ihnen jetzt für nächste Woche genannt habe, die steht für\nnächste Woche.\nDas heißt nicht, dass Termine immer angepasst werden oder sich verändern können, aber das\nist der Stand jetzt.\nGut.\nWeitere Fragen zu den Terminen, Herr Merckx noch, Herr Jessen.\nHerr Cornelius, die Herkunft der Tanne aus dem Sauerland, ist das ein demonstratives\nHeimatbekenntnis des Bundeskanzlers oder ist das reiner Zufall?\nIch vermute, dass da schon ein innerer Zusammenhang besteht, aber es ist bestimmt nicht demonstrativ,\nsondern einfach eine Reminiszenz und dadurch, dass der Waldbauernverband auch eingeschlossen\nist, steht diese Tanne symbolisch für viele Tannen, die in Deutschland in diesen Wochen\ngeschlagen werden und vielleicht und hoffentlich auch bei Ihnen zu Hause stehen.\nAber es gab weder einen persönlichen Wunsch noch eine Beteiligung am Auswahlvorgang?\nIch kenne den Vorgang nicht, aber ich glaube, die Tanne ist so schön wie ganz viele Tannen,\ndie im Schwarzwald stehen oder in Bayern oder in Mecklenburg-Vorpommern.\nInsofern steht die Tanne symbolisch für das, was vielen Deutschen in der Weihnachtszeit\nwichtig ist.\nWeitere Fragen zu den Terminen.\nDie gibt es nicht.\nDann machen wir weiter mit der Ankündigung und kommen dann zum Thema.\nIch habe noch eine aktive Mitteilung, die sich auf die Verordnung für entwaldungsfreie\nProdukte der EU-DR bezieht.\nDie Bundesregierung begrüßt, dass die EU-Mitgliedsstaaten sich im Ausschuss des Ständigen Vertreter\nvergangenen Mittwoch auf eine gemeinsame Position zur EU-Verordnung für entwaldungsfreie Produkte\nverständigt haben.\nDie Bundesregierung sieht dies als einen großen Erfolg an.\nEinigung ist möglich geworden.\nAuf Grundlage eines Vorschlags der Bundesregierung von vergangener Woche.\nDa haben sich 24 Mitgliedsstaaten angeschlossen.\nDeutschland hat damit eine Blockade auch gelöst, die uns sehr viele Wochen und Monate\nbeschäftigt hat.\nDer deutsche Vorschlag zielt neben der Verschiebung des Anwendungsbeginns vor allem auf weitere\nEntlastung zugunsten der Land- und Forstbetriebe, aber auch vor allem des Handels und des Handwerks.\nDas Thema Vereinfachung hat der Bundeskanzler bereits zur Chefsache erklärt.\nDie Bundesregierung unterstützt weiter das Ziel der Verordnung, den weltweiten Schutz\nder Welt zu gewährleisten.\nEs ging darum, in dieser Verordnung oder in diesem Vorgang die EU-Entwaldungsverordnung\nzu entbürokratisieren.\nDer Erfolg wird darin gesehen, dass nun eine sehr praxistaugliche, schlanke Entwaldungsverordnung\nzustande gekommen ist, die auch für einen wirksamen Wahlschutz sorgt, aber nicht für\neinen wirksamen Stimmschutz.\nDas wollte ich noch mal mitteilen.\nGut, vielen Dank.\nLeider kann ich nicht mehr sagen.\nGibt es Fragen dazu?\nFürchte ich, dass es nicht belegen wird, Ihre Stimme jetzt zu schonen.\nDie nächste Frage ging auch an den Regierungssprechern.\nDamit sind Sie dran.\nDas heißt, die Frage haben Sie ja schon gestellt.\nJa.\nSo wieder mal.\nEs war die Frage, gibt es ein Telefonat in Sachen Ukraine?\nGenau.\nOder vielleicht mehr können Sie uns dazu etwas sagen.\nJa.\nDer Bundeskanzler hat, wie Sie heute Morgen vielleicht schon gemerkt haben, wegen interner Gespräche\nund geplanter Telefonate zur Lage in der Ukraine, den Bundesminister freigebeten, Termine\nan seiner Stelle wahrzunehmen.\nTelefonate, die geführt wurden oder geführt werden, werden üblicherweise im Anschluss bekannt\ngegeben.\nDas geschieht immer nur in Absprache mit den Gesprächspartnern.\nUnd sobald ich hier Ihnen etwas mitteilen kann, werde ich das tun.\nWeitere Fragen?\nZusatzfrage und wir sind jetzt beim Gesamtkomplex Ukraine.\nJa, genau.\nAlso Zusatzfrage.\nSie können nicht sagen, um welche Länder es geht, um welche andere Teilnehmer.\nWir berichten üblicherweise im Anschluss an Telefonate und nicht vor Telefonaten.\nUnd das bitte ich zu respektieren.\nAber Sie können sicher sein, dass wir berichten.\nDann Herr Delfs, Kollege neben Herrn Delfs, Frau Sauerbreich, die Reihenfolge.\nMoment.\nHerr König, wird denn der Bundeskanzler?\nWie geplant heute Abend seinen Termin in Arnsberg wahrnehmen?\nDas wäre die erste Frage.\nGenau.\nJetzt erst mal die...\nDer Bundeskanzler wird seine weiteren Termine des Tages wie geplant wahrnehmen.\nUnd Sie wissen auch, dass der Bundeskanzler faktisch überall arbeitsfähig ist und auch\nerreichbar ist.\nUnd insofern wird der weitere Tagesverlauf wie geplant stattfinden.\nAuch der nach Südafrika geplante Abflug heute.\nDann nochmal eine Nachfrage.\nDiese ja doch sehr kurzfristige Terminabsage heute Morgen wirkt ja schon etwas, als ob die\nLage doch vielleicht dramatischer ist in der Ukraine, als man das gestern Abend noch\ndachte.\nKönnen Sie ganz konkret sagen, warum auf einmal diese Dringlichkeit heute Morgen war?\nIch meine, das war ein Termin, auf den haben sich die Schüler bestimmt gefreut.\nUnd warum war jetzt auf einmal dieser dringende Handlungsbedarf heute Morgen?\nNein.\nDiese ganze Attribuierung über Dringlichkeit und so weiter überlasse ich Ihnen.\nDer Terminkalender des Bundeskanzlers muss auch immer eine gewisse Flexibilität enthalten\nkönnen.\nDer Bundeskanzler hat es sehr bedauert, dass er an dem Termin mit den Schülerinnen und\nSchülern nicht teilnehmen konnte.\nSie wissen, dass er solche Termine eigentlich sehr gerne macht und hat sich auch wirklich\ndarauf vorbereitet und gefreut.\nUnd insofern bedauert er, dass er eine absagen musste.\nAber die Terminkoordinierung auch mit anderen Gesprächsteilnehmern hat halt ergeben, dass\nder Vormittag nun tatsächlich nicht mehr nach der ursprünglichen Planung ablaufen konnte.\nUnd insofern sind das nicht ganz unübliche Verschiebungen, die immer wieder vorkommen.\nDann gehen wir nach rechts.\nJa, Rosanna Boiesi-Feranz, ich probiere nochmal, weil wir schon publiziert haben von Bloomberg,\ndass tatsächlich Merz mit Starmer, Zelensky und Macron telefonieren wird.\nUnd die Frage ist auch, wird auch Italien irgendwie eine Rolle spielen in dieser dringlichen\nund schwierigen Lage?\nWeil Italien hat auch eine sehr interessante Position zwischen USA und Europa.\nAlso könnte auch dort eine Rolle spielen.\nEin Gespräch mit Meloni in dieser Stunde, in der nächsten Stunde.\nIch kann mich nur wiederholen, dass ich über Formate, Gesprächspartner und mögliche Anrufsequenzen\nzu diesem Zeitpunkt nichts mitteilen kann, sondern das üblicherweise anschließend berichtet wird.\nWas die prinzipielle Einschätzung der Rolle Italiens angeht, teile ich Ihre Meinung.\nFrau Sauerbrei und dann Herr Eckstein.\nJa, ich auch zum Ukraine-Friedensplan, Anführungszeichen Ende.\nWie schätzen Sie diesen Plan denn ein?\nAlso wie viel politischer Druck wird dahinterstehen von Seiten des Präsidenten persönlich?\nIst das ein innerhalb der amerikanischen Regierung abgestimmter Friedensplan?\nDie Frage gerne auch an das AA, was Sie da von Rubio hören, wenn Sie mit dem drüber gesprochen haben.\nUnd die amerikanische Botschafterin in Kiew hat gesagt, man strebe einen Frieden bis Thanksgiving an.\nDas ist meines Wissens nach, glaube ich, am 27. November.\nNehmen Sie das ernst, dass die Amerikaner jetzt so stark so viel politischen Druck aufbauen wollen?\nWie schätzen Sie diese Äußerungen ein?\nSie wissen, dass die Bundesregierung prinzipiell alle Bemühungen unterstützt,\ndie den Frieden in der Ukraine herbeiführen könnten.\nInsofern wird auch diese Bemühungen der USA prinzipiell unterstützt.\nWir begrüßen und teilen das Bekenntnis aber auch zur Souveränität der Ukrainer\nund die Bereitschaft der Ukrainer solide Sicherheitsgarantien zu gewähren.\nDas sind sehr wichtige Eckpunkte, die auch in diesem Papier zu finden sind\nund die unsere ungeteilte Unterstützung finden.\nZweitens muss ich Ihnen sagen, dass die USA die Ukraine und die Europäer eingeladen haben,\nihre vitalen Interessen zu formulieren und sich in den weiteren Prozess einzubringen.\nDas tun wir.\nWir stehen dazu im engen Austausch mit den europäischen Partnern, mit Kiew, aber auch mit Washington auf allen Ebenen.\nUnd ich möchte auch unterstreichen, dass das Ziel dieses Austausches ist,\ndass wir die wirklich vitalen europäischen und ukrainischen Interessen langfristig wahren.\nDazu gehört, dass die Kontaktlinie Ausgangspunkt einer Verständigung ist\nund dass die ukrainischen Streitkräfte entstanden bleiben müssen,\ndie Souveränität der Ukraine wirkungsvoll zu verteidigen.\nJede Vereinbarung, die europäische Staaten, die Europäische Union oder die NATO betreffen,\nbedürfen der Zustimmung der europäischen Partner und eines Konsens der Alliierten.\nDas sind Grundannahmen, auf deren Basis die Bundesregierung diese Gespräche sucht.\nJetzt habe ich Herrn Eckstein, Herrn Delfs und Sie nochmal.\nIch habe Ihren Namen jetzt leider nicht präsent.\nHerr Eckstein.\nIch bin nicht Herr Eckstein, ich bin Herr von Osten, aber es macht nichts.\nHerr Cornelius nochmal nachgepackt.\nDer Bundeskanzler ist ja sehr engagiert in das Ukraine-Thema gestartet,\nam Anfang seiner Amtszeit.\nJetzt im Moment entsteht der Eindruck, man ist doch ganz schön in der Defensive\nund muss reagieren auf das, was aus Washington kommt.\nWie konnte das passieren?\nIch kann Ihren Eindruck nicht halten.\nWie sehen Sie das?\nUmgekehrt.\nKönnen Sie das ein bisschen ausführen?\nNaja, ich meine, Sie unterstellen, dass der Bundeskanzler defensiv ist.\nDas ist nicht richtig.\nDie Bundesregierung ist seit Monaten hoch engagiert in der Ukraine.\nDie Bundesregierung führt die Unterstützungsallianz für die Ukraine massiv mit an, mit anderen Partnern.\nDie Bundesregierung sucht ständig das Gespräch mit der Ukraine,\naber auch mit den Europäischen Verbündeten und den USA,\num auf den mehrfach vorgeplotteten Wegen zu einem Waffenstillstandsvereinbarung,\nzu einem Friedensverhandlungsprozess zu kommen.\nDer Bundeskanzler ist ungebrochen engagiert in dieser Arbeit.\nWir haben unterschiedliche Vorstöße unterschiedlicher Partner über die letzten Monate gesehen,\nso einen Prozess auszulösen.\nDie Schrittfolge, die dabei stets zu beobachten war, können Sie öffentlich nachvollziehen.\nUnd ich habe eben gerade nochmal die Parameter genannt, zu denen die Bundesregierung auch einen sinnvollen Beitrag zu leisten bereit ist,\nin Verbindung mit den Verbündeten.\nSicher ist auch, dass es den Zusammenschluss sowohl der USA wie auch der europäischen Verbündeten braucht,\num diesen Krieg in der Ukraine zu beenden.\nSo, dann habe ich Herrn Delft nochmal.\nHerr Delft zunächst.\nIch habe Sie auch auf der Liste.\nJa, kein Problem.\nSie sind auch auf der Liste.\nAlles gut.\nHerr Konellis, Sie sagten ja eben, dass die USA nochmal explizit Europa und die Ukraine gebeten haben,\nnochmal Ihre Sicht der Dinge einzubringen.\nIst das jetzt nochmal eine gesonderte Aufforderung gewesen nach der Vorlage dieses 28-Punkte-Plans?\nOder war das jetzt eher eine generelle Darstellung der Lage?\nAlso, es war mir jetzt nicht ganz klar, was Sie konkret meinen.\nIch glaube, das Dokument spricht für sich.\nUnd Sie können daraus auch nehmen, dass Europa dort eine Rolle spielt.\nUnd die Bedingungen der europäischen Teilnahme und europäischen Einbringung habe ich eben skizziert.\nInsofern ist das jetzt, glaube ich, so ein bisschen, weiß ich nicht,\nalso eine Differenzierung, die ich jetzt nicht ganz nachvollziehen kann.\nAlso, es ist sozusagen eine stehende politische Annahme und auch Vereinbarung,\ndass dies ein Frieden ist, der gerecht nur sein kann, wenn er auch im Einvernehmen mit den Europäern geschlossen wird.\nDas heißt aber, Nachfrage dazu nochmal, kann man daraus ableiten, dass diese 28 Punkte, so wie sie jetzt dastehen,\nfür die Bundesregierung nicht akzeptabel sind?\nDie Bundesregierung hat jetzt keinen detaillierten Kommentar zu diesen 28 Punkten.\nDie Bundesregierung hat sie zur Kenntnis genommen.\nUnd ich habe gesagt, dass wir die Bemühungen, einen neuen Anlauf, eine neue Dynamik zu starten,\nin Richtung eines Waffenstillstandes und auch einer Friedensverhandlungsbereitschaft,\ndass wir diese Bemühungen unterstützen.\nUnd dass wir diese Bemühungen unterstützen auf der Basis, die auch genannt ist,\nnämlich dem Bekenntnis zur Souveränität der Ukraine und dem Bekenntnis zu soliden Sicherheitsgarantien für die Ukraine.\nSo, dann sind Sie nochmal dran. Bitte.\nHerr Kehrer von All chance France France.\nHerr Cornelisch, Sie haben eben jetzt die Souveränität der Ukraine und die Fähigkeit der Ukraine,\nsich selbst zu verteidigen, betont.\nStehen aus Sicht der Bundesregierung Punkt 6 und 21 des Plans damit in Einklang.\nDas sind nämlich die Punkte, wonach die ukrainische Armee um 600.000 Soldaten eingeschränkt werden soll\nund wonach Krim, Lorenz und Donetsk als de facto russisch anerkannt werden sollen.\nIch habe eben gesagt, dass ich jetzt Einzelheiten des Planes nicht kommentiere.\nDie vergleichende Textanalyse überlasse ich Ihnen.\nUnd insofern bleibt es bei den Grundprinzipien, die ich eben genannt habe.\nAlso konkret dazu, die Bundesregierung hat keine Meinung.\nDie Bundesregierung hat eine Meinung, aber sie muss sie nicht immer öffentlich teilen.\nDanke.\nDann Ihre Frage ist erledigt. Frau Morte. Bitte.\nJa, auch nochmal eine Nachfrage an Herr Kolelius und vielleicht dann auch an Herrn Giese.\nGehen Sie davon aus, dass dieser Plan in der US-Administration wirklich abgestimmt ist?\nAlso vielleicht können Sie auch nochmal, Herr Giese, sagen, was die Gespräche mit Herrn Rubio ergeben haben oder das Gespräch.\nAlso den Stand der amerikanischen Vorbereitung kann ich nicht kommentieren von hier aus.\nDas müssen Sie in Washington nachfragen.\nVielen Dank.\nHerr Giese.\nHerr Giese.\nHerr Giese.\nHerr Giese.\nglaube ich, können zu diesem Zeitpunkt keine signifikante Rolle spielen,\nweil ein Verhandlungsprozess immer nur dann erfolgreich sein kann,\nwenn er auch eine gewisse Vertraulichkeit hat.\nHerr Delfs, und dann kommen Sie dran.\nHerr Kinnis, wäre es angesichts der Lage jetzt aber nicht doch aus Ihrer Sicht sinnvoll,\ndass zumindest ein US-Vertreter bei dem G20-Treffen in Südafrika jetzt dabei,\nwäre und hat es da möglicherweise mal eine entsprechende Bitte oder Nachfrage\nseitens der Bundesregierung gegeben?\nAlso ich meine, es ist doch so ein Punkt, wo man jetzt eigentlich schon mal\nauch gemeinsam mit den USA besprechen müsste, wie es in Sachen Ukraine weitergeht.\nIch glaube, es gibt viele Wege, miteinander in Kontakt zu treten.\nDa muss man nicht physisch zusammen sein.\nUnd die Entscheidung zur Teilnahme am G20-Gipfel obliegt den meißenem Staat.\nDann bitte Ihre Frage.\nAnna Placencia, Deutsche Welle, Lateinamerika.\nHerr Cornelius, ich muss da schon ein bisschen insistieren.\nMich würde schon interessieren, was der Bundeskanzler über diesen US-Plan hält,\n28-Punkte-Plan.\nWir kennen die Einschätzung von Herrn Wadephul.\nHerr Giese, korrigieren Sie mich, wenn ich falsch liege,\ndass er gesagt hat, es ist kein wirklicher Plan, sondern eine Auflistung der Themen.\nMich würde interessieren, die Position des Bundeskanzlers.\nUnd wenn Sie sie nicht sagen, ob wir heute vielleicht mit einer Erklärung von Herrn Merz hoffen können.\nIch glaube, ich habe vorhin sehr ausführlich gesprochen.\nUnd Sie können das durchaus als Position der Bundesregierung nehmen.\nIch kann es gerne nochmal vortragen, wenn Sie mögen.\nDann sage ich es nochmal.\nSie haben gesagt, dass die Bundesregierung diesen Plan zur Kenntnis nimmt und dass der Austausch geht.\nAber ich habe keine Einschätzung über diesen Plan konkret.\nIch habe diesen Einschätzung.\nKönnen Sie den Worten entnehmen?\nIch kann gerne nochmal wiederholen.\nAlso wir drehen uns jetzt ein bisschen im Kreis.\nDeswegen, also ich kann gerne auch nochmal die Feinheiten von diplomatischer Sprache erklären.\nAber ich würde gerne bei dieser Formulierung bleiben, dass wir das begrüßen,\ndass eine Initiative, eine neuerliche Initiative gestartet wird.\nUnd wir begrüßen es, wenn diese Initiative auf dem Bekenntnis der Souveränitäten,\nder Bereitschaft der Ukraine für solide Sicherheitsgarantien zu sorgen,\nwenn diese Dynamik auf dieser Basis sich entwickelt.\nWir sind eingeladen, damit zu wirken.\nDas wird die Bundesregierung tun.\nDas werden die europäischen Verbündeten tun.\nDazu müssen wir uns eng abstimmen mit Kiew und mit den anderen europäischen Verbündeten.\nDas geschieht.\nUnd drittens verfolgen wir das Ziel, dass vitale europäische und ukrainische Interessen langfristig gewahrt werden.\nUnd dazu gehört, dass die Kontaktlinie Ausgangspunkt einer Verständigung ist.\nUnd dass die ukrainischen Streitkräfte imstande bleiben müssen, sich selbst zu verteidigen.\nEs gibt weitere Fragen zu diesem Thema.\nDas sehe ich nicht.\nZu diesem Thema.\nAuf geht's.\nEinfach, Nick, vielleicht nach DTS, weil ja ein anderer Termin stattdessen verschoben werden musste vom Bundeskanzler,\nwürde ich gerne noch auf den Vorlesetermin in der Grundschule zu sprechen kommen.\nDa wurde uns letzte Woche mitgeteilt, dass der Kanzler sich selber das Buch aussuchen wird.\nJetzt ist es ja so, dass er eben nicht den Kindern vorlesen konnte.\nSie sagten eben, er freut sich oder er hätte sich gefreut vorzulesen.\nUnd hat jetzt stattdessen Herr Frey das ausgesuchte Buch vorgelesen?\nUnd welches Buch hat sich der Kanzler ausgesucht?\nDas müsste ich jetzt nochmal nachschauen.\nDas tut mir leid, dass ich das nicht dabei habe.\nAber ich vermute, Herr Frey hat das auch, dieses Buch dann genutzt.\nOder vielleicht ein eigenes Lieblingskinderbuch.\nIch kann es Ihnen nicht sagen.\nAber wir werden das bestimmt klären.\nGut.\nNoch mal Thema Ukraine?\nBitte.\nIch habe andere Kontexte.\nBitte.\nPasst ja irgendwie.\nBitte.\nNatalia Fiebrich ist mein Name.\nUkrainisches Fernsehen.\nIch hätte eine Frage an Herrn Cornelius, an Wirtschaftsministerium und Innenministerium, wenn ich darf.\nHerr Cornelius, nächste Woche soll ein ukrainischer Staatsbürger aus Italien ausgeliefert werden nach Deutschland.\nEr ist beschuldigt an der Sabotage an beiden Strängen von Nord Stream Pipeline.\nWie glauben Sie, welche Auswirkungen hat das auf deutsch-ukrainische Verhältnis?\nUnd ob Sie sagen können, ob Herr Bundeskanzler dieses Thema in irgendeinem Gespräch mit Herrn Salensky erwähnt hat?\nIch kann nur nochmal darauf verweisen, was wir hier seit Wochen an dieser Stelle sagen und auch weiterhin sagen werden,\nweil es der Rechtslage und der Verfassungslage in Deutschland entspricht,\ndass wir Meldungen über den Verfahrensstand in diesen Fällen jetzt auch in Italien zur Kenntnis genommen haben.\nUnd wir darauf verweisen, dass der Generalbundesanwalt in Karlsruhe die Ermittlungen führt.\nDie Ermittlungen laufen.\nWir müssen die Ergebnisse abwarten.\nSie müssen sich mit Fragen zum Verfahren an den Generalbundesanwalt wenden.\nUnd die Bundesregierung hält sich aus der Beurteilung juristischer Verfahren heraus.\nDas ist nicht ihre Aufgabe.\nDeswegen können wir uns da nicht an Spekulationen beteiligen und werden sie auch nicht auf der politischen Ebene austauschen.\nDarf ich kurz nachfragen?\nIst es Ihrer Ansicht nach auch ein politisches Verfahren oder politisches Ereignis?\nIch kann nur noch mal sagen, dass ich zu diesem Verfahren keine Beurteilung abgebe.\nIch glaube, dass in Deutschland Verfahren nach rechtsstaatlichen Mitteln und nach der Gesetzeslage geführt werden.\nInsofern glaube ich, zurückweisen zu können, dass es ein politisches Verfahren ist.\nWenn ich darf, ein Wirtschaftsministerium noch?\nJetzt hatten Sie eigentlich das Innenministerium noch mal angesprochen.\nJa.\nUnd hatten eine Nachfrage.\nIch empfehle immer, erst mal abzuwarten, bis alle Antworten der Angesprochenen kommen.\nUnd dann kann man noch mal eine Nachfrage stellen.\nKleiner Insider-Tipp.\nSo, aber stellen Sie gleich auch noch die Frage ans Wirtschaftsministerium.\nWirtschaftsministerium, ja.\nIch habe für das Innenministerium keine Ergänzung.\nMeine Frage ist aber anders.\nUnd zwar, das Wirtschaftsministerium hat erläutert, dass eine Wiederaufnahme des Ruhens des Zertifizierungsverfahrens für Nord Stream 2 mittelfristig nicht ausgeschlossen werden könnte.\nBedeutet das, dass die Rückkehr zu, oder quasi, dass die Inbetriebnahme von Nord Stream 2 möglich ist?\nDas ging ans Wirtschaftsministerium.\nMikrofon ist offen.\nAh ja, tut mir leid.\nEine Inbetriebnahme von Nord Stream 2 steht nicht im Raum.\nSteht nicht zur Debatte.\nHerr Delft hatte sich zu dem Thema noch mal gemeldet, wenn ich es richtig gesehen habe.\nGenau, ich wollte noch mal ganz kurz zurückkommen zu dem 28-Punkte-Plan.\nDonneus, noch mal zur Genese.\nMir ist noch nicht ganz klar, seit wann wusste eigentlich der Bundeskanzler von diesem sogenannten Friedensplan,\nwar der schon eigentlich bekannt, als er sich mit Stama und Macron vor zwei Tagen, war das glaube ich, zu diesem gemeinsamen Abendessen getroffen hat?\nOder da wird man dann ja wahrscheinlich auch darüber gesprochen haben, wenn er schon bekannt war.\nAlso Sie wissen, dass wir mit der Ukraine, aber auch mit den USA wirklich im dauernden ständigen Austausch sind.\nDas ist ja nicht nur der Bundeskanzler, der telefoniert oder der mit seinen Kollegen spricht im Rahmen irgendwelcher Formate oder anderer Möglichkeiten.\nSondern es ist auf der Beamtenebene, auf anderen politischen Ebenen.\nInsofern ist der Austausch immer da.\nDass die USA ein hohes Interesse haben, diesen Krieg zu beenden und einen Friedensprozess zu initiieren, ist auch kein Geheimnis.\nWir haben jetzt bereits den dritten oder vierten Versuch dieser Art seit dem Sommer erlebt.\nUnd insofern sind wir da in keiner Weise von überrascht.\nEs gab auch in der vergangenen Woche Überlegungen in anderen Städten dieser Welt auf der Arbeitsebene und in anderen Formaten zusammenzukommen.\nInsofern glaube ich, es sind das Prozesse, die sich entwickeln, die auch allen Partnern nicht verborgen bleiben und die begleitet werden.\nNoch eine Nachfrage.\nWie erklären Sie sich eigentlich die Tatsache, dass es jetzt genau 28 Punkte sind in diesem Friedensplan?\nDas ist ja genau dieselbe Zahl, die auch der Gaza-Friedensplan hat.\nMeinen Sie, das ist ein Zufall?\nIch kann da keine Zahlen mystik drin erkennen.\nJa, aber ich weiß nicht, es ist doch komisch eigentlich.\nEs ist zweimal 14, ich weiß es nicht. Oder viermal sieben. Ich habe keine Ahnung, ob darin ein Rechenrätsel steht.\nAber der hat 20 Punkte.\nGenau, Gaza war 20 Punkte und jetzt haben wir 22.\nJa, dann muss ich mich korrigieren.\nOkay, also.\nHerr Jessen.\nHerr Cornelius, gegebenenfalls Herr Giesel.\nZusammenfassend entsprechen die wesentlichen Punkte dieses Plans nicht im Grunde dem, was die Bundesregierung nennen,\nseit dem Überfall Russlands immer kategorisch ausgeschlossen haben,\nnämlich ein Diktatfrieden zulasten der Ukraine inklusive Gebietsabtretungen und so.\nAlso die Linie der Regierungsäußerung seit dem Überfall hat doch immer genau dieses ausgeschlossen.\nGilt das jetzt nicht mehr?\nAlso ich kann nochmal sagen, dass ich jetzt die einzelnen Punkte dieses Plans nicht kategorisiere\nund einzeln bewerte und sie in einen Kontext stelle.\nIch habe gesagt, welche Parameter für die Bundesregierung wichtig sind.\nIch kann sie gerne nochmal wiederholen, aber ich glaube, wir können es sparen.\nUnd wir verstehen jeden Friedensprozess, jeden Anlauf dazu eben auch als solchen, als Prozess.\nDie Bundesregierung wird sich an diesem Prozess beteiligen, so wie sie sich im Sommer beteiligt hat\nund im Herbst beteiligt hat und nun auch im November beteiligen wird.\nUnd es gilt, was ich im Kern gesagt habe, dass die Europäer eingeladen sind\nund dass wir europäische und ukrainische Interessen langfristig wahren müssen.\nDer Prozess wurde aber auch von vergangenen Bundesregierungen immer in der Weise definiert,\ndass gesagt wurde, Frieden ja, aber kein Diktatfrieden zu den Bedingungen Russlands.\nDarauf laufen aber jetzt doch diese Punkte in ihrer Gesamtheit hinaus.\nDas sieht doch jeder, der sie gelesen hat.\nDeswegen nochmal, gilt diese frühere Aussage, die grundsätzliche Aussage nicht mehr.\nIch habe nochmal gesagt, dass es uns darum geht, einen gerechten und dauerhaften Frieden zu machen\nund dass wir deswegen Elemente dieses Plans für zielgerichtet sehen\nund dass wir uns beteiligen, dies konstruktiv in eine Dynamik zu führen,\ndie tatsächlich dann auch unserem Ziel nahe herkommt, einen dauerhaften Frieden in der Ukraine sicherzustellen.\nSo, dann wechseln wir jetzt das Thema und Sie hatten ein neues Thema angemeldet.\nIch frage schon mal nach Handzeichen, wer hat noch Themen?\nVerschiedene. Also.\nJa, Erik Ruch, Epoch Times.\nEs geht nochmal um den China-Besuch von Herrn Klingbeil.\nDeutsche Firmen berichten, dass chinesische Behörden zusätzlich zu den Antragsdaten\nfür kritische Rohstofflieferungen beim chinesischen Handelsministerium weitere individuelle Daten verlangen.\nDas sind Fotos von Produktionsprozessen, Rohstoffdoseangaben beim Endprodukt\nund Informationen zu den eigenen Lieferketten.\nDie Firmen geben diese sensiblen Daten notgedrungen an, um nicht benachteiligt zu werden.\nJetzt meine Frage, ist der Bundesregierung diese Praxis der chinesischen Behörden bekannt?\nUnd zweite Frage, wie bewertet sie die Zusagen, die der Vizekanzler von Peking\nwährend seines China-Besuchs zur Lieferung von seltenen Erden erhalten hat?\nAber zu der ersten Frage müsste das Wirtschaftsministerium vielleicht ausführen.\nVielen Dank. Wir sind mit den Unternehmen in laufenden Kontakt, insbesondere auch zu ihrem China-Geschäft.\nUnd die von Ihnen angesprochenen Voraussetzungen, um Lizenzen für seltene Erden,\nfür Exporte von seltenen Erden aus China zu erhalten, nehmen wir zur Kenntnis\nund weisen die chinesische Regierung auf den bestehenden Kanälen darauf hin,\ndass hier keine unzulässigen Einschränkungen der Exporte geschehen sollten.\nUnd die Zusage von Herrn Klingbeil?\nIch bin über Details dieser Zusage nicht informiert.\nDa müssten Herr Klingbeil fragen. Er ist noch auf Reisen.\nIch vermute, Herr Klingbeil wird nach seiner Rückkehr die Bundesregierung detailliert informieren\nund den Bundeskanzler, dann wird ein gemeinsames Meinungsbild dazu entstehen.\nThemenwechsel, Herr von Osten.\nEine Frage ans Auswärtige Amt. Es gab Berichte, es geht um das Thema afghanische Vertretung.\nEs gab Berichte über mögliche Verstöße gegen Finanzsanktionen in afghanischen Vertretungen in Deutschland,\ndass Bargeld statt Kartenzahlung finanziert wird und dieses Geld dann nach Afghanistan gebracht wird.\nWas kann die Bundesregierung da unternehmen?\nUnd hat sie vielleicht schon etwas unternommen und Druck ausgeübt?\nAlso mir sind diese Berichte nicht bekannt in Bezug auf die Umsetzung von bestehenden Sanktionen,\nEU oder anderen Sanktionen, insbesondere im Finanzbereich.\nDas wäre wahrscheinlich die Bundesbank der richtige Ansprechpartner des Bundesfinanzministeriums.\nAber haben Sie als Auswärtiges Amt mit auf die afghanischen Vertretungen irgendwie Druck ausgeübt oder Ähnliches?\nWie gesagt, da mir das nicht bekannt ist, ich müsste mich fragen, ich müsste meine Kollegen fragen,\naber wie gesagt, also in der Umsetzung dessen, wäre das Auswärtige Amt jetzt nicht an erster Stelle gefragt,\nselbstverständlich setzen wir uns gegenüber allen ausländischen Vertretungen in Deutschland dafür ein,\ndass das bestehende Recht eingehalten wird.\nAlso das ist immer so.\nWenn es da Verstöße gibt, würden wir das mit Sicherheit auch mit den afghanischen Vertretern hier in Deutschland besprechen.\nAber wie gesagt, der konkrete Fall ist mir nicht bekannt.\nDanke.\nWeitere Themen?\nScheintlich der Fall.\nAchso, Sie hatten Sie noch gemeldet.\nNatürlich.\nKlar, bitte.\nIch muss noch eine Frage loswerden.\nAn Innenministerium, zurück zum Thema Nord Stream.\nSergej Kuznetsov soll nächste Woche in Deutschland eintreffen.\nFalls Russland ein eigenes Auslieferungsverfahren oder Auslieferungsersuchen nach Deutschland stellen würde,\nwürden deutsche Behörden das prüfen und wäre das theoretisch möglich,\ndass der ukrainische Staatsbürger aus Deutschland nach Russland ausgeliefert werden kann in diesem Verfahren?\nWir kommentieren ja Einzelfälle grundsätzlich nicht.\nZu Ihrem zweiten Teil der Frage müsste ich gucken, ob ich Ihnen was nachliefern kann.\nDankeschön.\nWeil es interessant wäre, ob das theoretisch möglich ist,\nob eigentlich russische Behörden die Möglichkeit haben, so ein Ersuchen an Deutschland zu senden.\nVielen Dank.\nIch glaube, da gibt es umgekehrt auch Auslieferungsbedarf.\nSo, jetzt hatte ich die Frage der Kollegin noch.\nGenau, Frieder Preuß von Politico.\nHallo.\nIch habe einmal eine Frage zum Rohstofffonds, das BMWE und BMF.\nDa gibt es ja viel Kritik.\nEinmal, dass auch immer noch kein Unternehmen da anscheinend eine finale Förderzusage bekommen hat.\nAber auch auf anderer Seite am grundlegenden Design des Rohstofffonds,\ndass vor allem Projekte in der Explorationsphase, also am Anfang, wo Sie eigentlich Förderung brauchen,\nvon der KfW-Förderung ausgeschlossen sind.\nDas ist jetzt nur ein Punkt.\nPlanen Sie da, den Rohstofffonds zu überarbeiten oder ein zusätzliches Instrument einzuführen?\nDazu habe ich gerade nichts vorliegen.\nSchauen wir zum BMF.\nIch kann auch nur sagen, also die grundsätzlichen Einigen, die hatten wir ja schon bestätigt,\ndie parlamentarischen Beratungen zum Haushalt dauern ja noch an.\nUnd deswegen kann die Finanzierung der ersten Einzelvorhaben, die konnte gesichert werden,\ndas kann ich Ihnen dazu sagen.\nAber Sie können nicht dazu sagen, dass es noch weitere Pläne gibt,\nden auszuweiten auf andere Projektphasen zum Beispiel.\nMoment noch nicht.\nGut. Weitere Fragen?\nHerr Rusch.\nHätte eigentlich auch zum Ukraine-Block gepasst.\nDie EU-Außenbeauftragte Kaya Kalas bezeichnet Peking als zentralen Wegbereiter des Ukraine-Krieges\nund wichtigsten Unterstützer Moskaus.\nIn welcher Form hat Vizekanzler Lars Klingbeil bei seinem China-Besuch die Rolle Pekings im Ukraine-Krieg angesprochen\nund wie fiel die Reaktion aus?\nGenau, ich kann dazu sagen, Ihnen ist die Berichterstattung sicherlich bekannt, der China-Reise.\nUnd insofern kann ich da nur auf die Worte des Ministers verweisen.\nDa kann ich nichts hinzufügen.\nOkay, weil das war sehr wenig aus der Medienberichterstattung.\nAber wie gesagt.\nWeitere Fragen, weitere Themen sehe ich nicht.\nIch kann eventuell noch das Buch nachliefern.\nEs geplant war, dass der Bundeskanzler die Flaschenpost von Klaus Kordon als Buch nimmt.\nEs geht um den jungen Matzer aus Ost-Berlin, der eine Flaschenpost in die Spree wirft.\nIn der Hoffnung, dass sie ein Kind aus Afrika finden könnte und ihm antwortet.\nKlaus Kordon ist 1988 in Weinheim geboren.\n88? Glaube ich nicht.\nJa.\nDer ist, glaube ich...\nDas Buch ist Weinheim 88 beim Belz Verlag wahrscheinlich erschienen.\nJa, ja, genau.\nEntschuldigung, eben, kann nicht sein.\nNein, das Buch ist 88 erschienen.\nGut.\nHerr Jessen hat ein neues Thema.\nJa, die Frage geht ans Wirtschafts-, ans Forschungs- und ans Landwirtschaftsministerium.\nDann wechseln wir umfangreich.\nLandwirtschaft ist, wie am Anfang angekündigt, leider nicht vertreten.\nJa, die können vielleicht nachliefern.\nEs geht noch mal um ein Thema, das am Mittwoch bereits verhandelt wurde, nämlich die Teilnahme,\nmögliche, wahrscheinliche Teilnahme von Mitgliedern der Bundesregierung am Ludwig-Erhard-Gipfel.\nBleibt es immer noch dabei, dass die Ministerinnen und Minister planen, daran teilzunehmen, weil inzwischen doch sehr deutlich geworden ist,\ndass sie sozusagen beim Ticketverkauf im Grunde wie preistreibende Angebote auf dem Kontakthof eingesetzt worden sind.\nVöllig unabhängig von der Frage, ob sie Honorar bekommen oder nicht.\nKann unter diesen Bedingungen, wo die die Tickets gekauft haben, ja eine Erwartungshaltung haben, können da Mitglieder der Bundesregierung überhaupt noch teilnehmen?\nIch glaube, dass Bundesminister an vielen Veranstaltungen teilnehmen, auch an Veranstaltungen, die ein kommerzielles Interesse verfolgen.\nDas ist eine übliche Praxis vieler Medienhäuser in Deutschland, Veranstaltungen dieser Art abzuhalten.\nDas ist den Bundesministern bekannt.\nSie erhalten dafür weder Vorteile noch Honorare noch sonstige Leistungen.\nEs geht um die Öffentlichkeitsarbeit auch der Bundesregierung.\nUnd insofern gibt es an dieser Praxis momentan keinen Änderungsbedarf.\nUnd es gibt auch keine abweichende Haltung oder keine abweichende Praxis in dem von Ihnen jetzt geschilderten Fall.\nSind Ihnen vergleichbare Fälle bekannt, wo Ticketpreise in sehr hohen Dimensionen verkauft worden sind,\nmit dem expliziten Hinweis, deswegen politischer Kontakthof, dass hier Kontakte zu Regierungsmitgliedern und anderen politischen relevanten Personen genommen werden kann,\ndass Entscheidungen beeinflusst werden können?\nGibt es vergleichbare Fälle?\nUnd ist dieser konkrete Fall nicht doch eine andere Dimension?\nJedes Mitglied der Bundesregierung, das da teilnimmt, steht doch in der öffentlichen Beobachtung mit dem Blickwinkel,\naha, das ist jemand, dessen Teilnahme sozusagen kontaktfördernd verhökert wurde.\nDas ist doch eine Realität.\nAlso ich kann mich Ihrem ganzen Vokabular nur bedingt anschließen oder sehr bedingt, um nichts zu sagen, gar nicht.\nWir haben mehrfach gesagt, dass das Bundesministergesetz die Maßstäbe vorgibt.\nDer Staatsminister hat die Geschäftsführung vor seinem Amtsamtritt in der Weimar Mediengruppe niedergelegt.\nEr hat sämtliche Stimmrechte an seine Frau übertragen und nun hat er auch noch die Anteile an einen Treuhänder übertragen, um allen Anschein zu vermeiden.\nUnd alles darüber hinausgehende hat der Staatsminister gestern selbst in einer persönlichen Erklärung dargelegt.\nDem habe ich nichts hinzuzufügen.\nZusatz, oder?\nJa, ganz kleiner Zusatz.\nIst es aus Sicht der Bundesregierung ausgeschlossen, dass die Ministerinnen und Minister ihre Teilnahme doch noch einmal überdenkend absagen?\nIch kann über Terminplanung der einzelnen Bundesminister keine Auskunft geben.\nUnd ich habe die Umstände und den Rahmen, in dem diese Veranstaltung stattfindet, eben skizziert.\nDann sind wir damit am Ende dieser Regierungspressekonferenz.\nUnd ich bedanke mich für Ihren Besuch.\nUnd vielleicht sehen wir uns ja hier tatsächlich noch mal wieder.\nvraag vraag\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020",
  "segments": [
    {
      "start": 0.0,
      "end": 2.3000000000000003,
      "text": "Guten Tag, liebe Kolleginnen, liebe Kollegen."
    },
    {
      "start": 2.7800000000000002,
      "end": 4.0,
      "text": "Herzlich willkommen in der Bundespressekonferenz,"
    },
    {
      "start": 4.7,
      "end": 6.24,
      "text": "aus der ich mich eigentlich schon vor Monaten"
    },
    {
      "start": 6.24,
      "end": 7.640000000000001,
      "text": "wortreich verabschiedet habe,"
    },
    {
      "start": 8.4,
      "end": 10.64,
      "text": "weil ich aus dem Vorstand ausgeschieden bin"
    },
    {
      "start": 10.64,
      "end": 14.64,
      "text": "und faktisch auf dem Weg für meinen Sender nach Paris bin."
    },
    {
      "start": 14.82,
      "end": 17.28,
      "text": "Aber da die Vorstandskolleginnen und Kollegen heute nicht konnten,"
    },
    {
      "start": 18.080000000000002,
      "end": 19.96,
      "text": "habe ich das Vergnügen und die Ehre,"
    },
    {
      "start": 20.06,
      "end": 23.28,
      "text": "dass ich noch mal einspringen darf und freue mich darüber."
    },
    {
      "start": 23.28,
      "end": 32.5,
      "text": "Ja, mal sehen, mal sehen, mal gucken, wie lustig das wird."
    },
    {
      "start": 32.84,
      "end": 36.28,
      "text": "Ja, ich begrüße den Regierungsprecher, Herrn Cornelius,"
    },
    {
      "start": 36.44,
      "end": 39.08,
      "text": "und die Sprecherinnen und Sprecher der Bundesministerien."
    },
    {
      "start": 39.66,
      "end": 42.040000000000006,
      "text": "Und einer von Ihnen ist heute zum ersten Mal da,"
    },
    {
      "start": 42.3,
      "end": 43.56,
      "text": "an meiner Seite Henning Zanetti,"
    },
    {
      "start": 43.980000000000004,
      "end": 46.08,
      "text": "als neuer Sprecher des Bundesinnenministeriums."
    },
    {
      "start": 46.46,
      "end": 47.72,
      "text": "Herzlich willkommen bei uns."
    },
    {
      "start": 47.72,
      "end": 49.72,
      "text": "Das Willkommenspaket mit Mitgliederverzeichnis"
    },
    {
      "start": 50.28,
      "end": 51.52,
      "text": "haben Sie schon erhalten von uns."
    },
    {
      "start": 51.52,
      "end": 53.86,
      "text": "Wollen Sie noch kurz was zur Vorstellung sagen?"
    },
    {
      "start": 54.2,
      "end": 54.78,
      "text": "Ja, sehr gerne."
    },
    {
      "start": 54.88,
      "end": 57.220000000000006,
      "text": "Ich freue mich, heute hier sein zu dürfen."
    },
    {
      "start": 58.040000000000006,
      "end": 59.760000000000005,
      "text": "Ich bin seit Herbst letzten Jahres"
    },
    {
      "start": 59.760000000000005,
      "end": 63.06,
      "text": "in der Pressestelle des Bundesinnenministeriums Pressesprecher,"
    },
    {
      "start": 63.5,
      "end": 65.0,
      "text": "war davor etwas mehr als zehn Jahre"
    },
    {
      "start": 65.0,
      "end": 66.96000000000001,
      "text": "der Pressesprecher des Technischen Hilfswerks"
    },
    {
      "start": 66.96000000000001,
      "end": 69.46000000000001,
      "text": "und freue mich auf die gute Zusammenarbeit."
    },
    {
      "start": 70.22,
      "end": 72.58,
      "text": "Das gilt sicherlich auch für alle auf unserer Seite."
    },
    {
      "start": 72.78,
      "end": 73.64,
      "text": "Das war doch genau richtig hier."
    },
    {
      "start": 74.38,
      "end": 76.60000000000001,
      "text": "Eine spannende und anregende Zeit."
    },
    {
      "start": 76.80000000000001,
      "end": 78.16,
      "text": "Wir freuen uns auch auf die Zusammenarbeit."
    },
    {
      "start": 78.96000000000001,
      "end": 81.38,
      "text": "Das Bundesministerium für Landwirtschaft, Ernährung und Heimschutz,"
    },
    {
      "start": 81.52,
      "end": 83.78,
      "text": "Herr Heimert lässt sich für heute entschuldigen."
    },
    {
      "start": 83.86,
      "end": 86.38,
      "text": "Wir haben einen Personalengpass, sind nicht da."
    },
    {
      "start": 86.64,
      "end": 88.72,
      "text": "Da ist dann am Montag sicherlich wieder die Gelegenheit,"
    },
    {
      "start": 89.39999999999999,
      "end": 91.17999999999999,
      "text": "Fragen zu stellen, so es solche gibt."
    },
    {
      "start": 92.14,
      "end": 93.97999999999999,
      "text": "Der Regierungssprecher hat die öffentlichen Termine"
    },
    {
      "start": 93.97999999999999,
      "end": 96.74,
      "text": "des Bundeskanzlers mitgebracht und eine Ankündigung."
    },
    {
      "start": 97.16,
      "end": 97.78,
      "text": "Fangen wir damit an."
    },
    {
      "start": 98.36,
      "end": 98.89999999999999,
      "text": "Fangen wir damit an."
    },
    {
      "start": 99.03999999999999,
      "end": 104.14,
      "text": "Der Bundeskanzler wird am Montag noch auf seiner Reise in Afrika sein."
    },
    {
      "start": 104.14,
      "end": 107.54,
      "text": "Wir haben das bereits in der Vorwoche angekündigt."
    },
    {
      "start": 107.62,
      "end": 110.7,
      "text": "An diesem Tag wird er den Gipfel der Afrikanischen und der Europäischen Union"
    },
    {
      "start": 110.7,
      "end": 112.52,
      "text": "in Luanda, in Angola besuchen."
    },
    {
      "start": 114.0,
      "end": 119.38,
      "text": "Am Dienstag, den 25. November, reist der Bundeskanzler im Rahmen seiner Antrittsbesuche"
    },
    {
      "start": 119.38,
      "end": 121.44,
      "text": "in einer Bundesländer nach Hamburg."
    },
    {
      "start": 122.06,
      "end": 124.32,
      "text": "Das ist der zwölfte Länderbesuch des Bundeskanzlers."
    },
    {
      "start": 124.44,
      "end": 127.96000000000001,
      "text": "Die Reihe der Besuche wird in diesem Jahr noch abgeschlossen werden."
    },
    {
      "start": 127.96,
      "end": 129.38,
      "text": "Das wurde er planen."
    },
    {
      "start": 129.45999999999998,
      "end": 132.79999999999998,
      "text": "Er wird in Hamburg durch den ersten Bürgermeister Peter Tschetschner empfangen"
    },
    {
      "start": 132.79999999999998,
      "end": 134.85999999999999,
      "text": "und nimmt an der Senatssitzung teil."
    },
    {
      "start": 135.5,
      "end": 139.48,
      "text": "Im Nachgang der Sitzung treten Bürgermeister Tschetschner und der Bundeskanzler vor die Presse."
    },
    {
      "start": 139.95999999999998,
      "end": 144.5,
      "text": "Im Anschluss besucht der Bundeskanzler den Handwerkshof Meistermeile"
    },
    {
      "start": 144.5,
      "end": 146.64,
      "text": "und lässt sich die Entstehung und das Konzept erläutern."
    },
    {
      "start": 146.76,
      "end": 150.56,
      "text": "Im Abschluss dieser Besichtigung wird er noch einmal ein Pressestatement abgeben,"
    },
    {
      "start": 150.88,
      "end": 153.06,
      "text": "gemeinsam mit dem ersten Bürgermeister."
    },
    {
      "start": 153.2,
      "end": 154.18,
      "text": "Dann geht es zurück nach Berlin."
    },
    {
      "start": 154.18,
      "end": 158.70000000000002,
      "text": "Am Nachmittag nimmt der Bundeskanzler ab 15 Uhr am diesjährigen Arbeitgebertag"
    },
    {
      "start": 158.70000000000002,
      "end": 161.76000000000002,
      "text": "der Bundesvereinigung der Deutschen Arbeitgeberverbände teil."
    },
    {
      "start": 162.6,
      "end": 167.8,
      "text": "Direkt nach BDA-Presse in Dulger hält er dort gegen 15.20 Uhr eine Rede."
    },
    {
      "start": 168.42000000000002,
      "end": 172.74,
      "text": "Anschließend bleibt er für ein kurzes moderiertes Gespräch mit Herrn Dulger auf der Bühne."
    },
    {
      "start": 172.86,
      "end": 174.98000000000002,
      "text": "Auch das ist ein presseöffentlicher Termin."
    },
    {
      "start": 175.70000000000002,
      "end": 180.06,
      "text": "Am Mittwoch, den 26. November, findet keine Kabinettssitzung statt."
    },
    {
      "start": 180.20000000000002,
      "end": 181.14000000000001,
      "text": "Der Grund dafür ist klar."
    },
    {
      "start": 181.14,
      "end": 185.79999999999998,
      "text": "Wir haben Haushaltswoche und der Bundeskanzler spricht in der Generaldebatte zum Haushalt,"
    },
    {
      "start": 185.92,
      "end": 187.73999999999998,
      "text": "die um 9 Uhr beginnt."
    },
    {
      "start": 187.94,
      "end": 193.07999999999998,
      "text": "Beraten wird dabei auch der Einzelplan 04 der Etat des Bundeskanzlers und des Bundeskanzleramts."
    },
    {
      "start": 193.61999999999998,
      "end": 197.1,
      "text": "Und wie üblich wird der Kanzler als zweiter Redner das Wort ergreifen."
    },
    {
      "start": 197.83999999999997,
      "end": 203.92,
      "text": "Der Bundeskanzler wird am Nachmittag auf Einladung des baden-württembergischen Ministerpräsidenten in Stuttgart"
    },
    {
      "start": 203.92,
      "end": 208.44,
      "text": "am Strategiedialog der Automobilwirtschaft Baden-Württemberg teilnehmen."
    },
    {
      "start": 208.57999999999998,
      "end": 215.1,
      "text": "Ebenfalls eingeladen ist die EU-Erzekutiv-Vizepräsident und Industriekommissar Stéphane Sejourné."
    },
    {
      "start": 216.54,
      "end": 223.76,
      "text": "Das ist ein nicht-presseöffentliches Diskussionsformat mit Spitzenvertreterinnen und Vertretern der Automobilbranche."
    },
    {
      "start": 223.76,
      "end": 230.79999999999998,
      "text": "Aber anschließend folgt eine Pressebegegnung um 16.30 Uhr, bei der auch der Bundeskanzler ein Statement abgeben wird."
    },
    {
      "start": 231.89999999999998,
      "end": 236.5,
      "text": "Mit dem 2017 initiierten Strategiedialog will die Landesregierung in Stuttgart"
    },
    {
      "start": 236.5,
      "end": 242.12,
      "text": "die Transformation der Automobilwirtschaft Baden-Württemberg erfolgreich gestalten."
    },
    {
      "start": 242.34,
      "end": 247.23999999999998,
      "text": "Die Bundesländer haben auch am Automobildialog der Bundesregierung am 9. Oktober teilgenommen."
    },
    {
      "start": 247.24,
      "end": 254.84,
      "text": "Am Donnerstag, den 27. November, wird der Bundeskanzler um 14 Uhr den estnischen Ministerpräsidenten Christen Michal"
    },
    {
      "start": 254.84,
      "end": 258.38,
      "text": "mit militärischen Ehren empfangen. Im Bundeskanzleramt ist das."
    },
    {
      "start": 258.7,
      "end": 264.06,
      "text": "Neben den bilateralen Beziehungen werden voraussichtlich die Sicherheits- und Verteidigungspolitik an der NATO-Ostflanke"
    },
    {
      "start": 264.06,
      "end": 270.08,
      "text": "und die gemeinsame Unterstützung der Ukraine sowie aktuelle europapolitische Fragen thematisiert."
    },
    {
      "start": 270.66,
      "end": 273.98,
      "text": "Für etwa 15 Uhr ist eine Pressekonferenz geplant."
    },
    {
      "start": 273.98,
      "end": 283.48,
      "text": "Am 28. November, das ist der Freitag, wird der Bundeskanzler um 10.30 Uhr den slowenischen Ministerpräsidenten Robert Golob"
    },
    {
      "start": 283.48,
      "end": 286.06,
      "text": "mit militärischen Ehren im Bundeskanzleramt begrüßen."
    },
    {
      "start": 286.72,
      "end": 292.02000000000004,
      "text": "Anschließend werden die beiden auch in einem gemeinsamen Gespräch bilateraler Beziehungen,"
    },
    {
      "start": 292.14000000000004,
      "end": 299.20000000000005,
      "text": "Unterstützung der Ukraine und Themen des Westbalkans sowie weitere europapolitische Themen diskutieren."
    },
    {
      "start": 299.32,
      "end": 301.98,
      "text": "Dazu gehört auch die Stärkung der europäischen Wettbewerbsfähigkeit."
    },
    {
      "start": 301.98,
      "end": 305.70000000000005,
      "text": "Für 14.30 Uhr ist hier die Pressekonferenz vorgesehen."
    },
    {
      "start": 306.54,
      "end": 308.28000000000003,
      "text": "Und zum Abschluss der Woche noch ein schönes Symbol."
    },
    {
      "start": 308.38,
      "end": 311.48,
      "text": "Die Weihnachtszeit rückt näher und darum wird der Bundeskanzler ab 16 Uhr den Weihnachtsbaum"
    },
    {
      "start": 311.48,
      "end": 313.94,
      "text": "für das Bundeskanzleramt entgegennehmen."
    },
    {
      "start": 314.68,
      "end": 320.82,
      "text": "Der Baum stand aus dem Wald von Eberhard von Wrede, Vorsitzender des Waldbauernverbandes Nordrhein-Westfalen."
    },
    {
      "start": 321.40000000000003,
      "end": 326.54,
      "text": "Die 35 Jahre alte, staatliche Nordmantanne aus dem Brüninghauser Bachtal im Sauerland"
    },
    {
      "start": 326.54,
      "end": 330.04,
      "text": "wird in den nächsten Wochen den Ehrenhof des Bundeskanzleramts schmücken."
    },
    {
      "start": 331.1,
      "end": 338.84000000000003,
      "text": "Und das Ereignis wird musikalisch begleitet vom Vokalhelden Kinderchor aus Berlin-Schönerberg."
    },
    {
      "start": 339.26000000000005,
      "end": 341.42,
      "text": "Das ist ebenfalls presseöffentlich."
    },
    {
      "start": 342.14000000000004,
      "end": 343.26,
      "text": "Ich darf Ihnen außerdem..."
    },
    {
      "start": 343.26,
      "end": 349.18,
      "text": "Also erstmal schauen, ob es zu den Terminen Fragen gibt zwischen Angola und Nordmantanne."
    },
    {
      "start": 351.03999999999996,
      "end": 352.32,
      "text": "Bitte, fangen wir bei Ihnen an."
    },
    {
      "start": 353.12,
      "end": 356.2,
      "text": "Es geht hier um einen möglichen Termin für heute, wenn es erlaubt ist."
    },
    {
      "start": 356.2,
      "end": 364.65999999999997,
      "text": "Kann Herr Cornelius bestätigen, dass der Bundeskanzler in kurzem ein Telefonat oder mehrere Telefonate"
    },
    {
      "start": 364.65999999999997,
      "end": 372.8,
      "text": "daran teilnehmen wird über den Plan für die Ukraine von Präsident Trump?"
    },
    {
      "start": 373.5,
      "end": 377.41999999999996,
      "text": "Jetzt haben Sie das ganze Fass aufgemacht, das ich eigentlich später auch noch will."
    },
    {
      "start": 379.06,
      "end": 380.02,
      "text": "Machen wir es mal so."
    },
    {
      "start": 380.36,
      "end": 381.15999999999997,
      "text": "Ich stelle das mal..."
    },
    {
      "start": 381.15999999999997,
      "end": 381.32,
      "text": "Bitte?"
    },
    {
      "start": 381.52,
      "end": 385.38,
      "text": "Es geht ja um die Termine der Folgewoche, aber selbstverständlich werde ich Ihre Frage gleich beantworten."
    },
    {
      "start": 385.38,
      "end": 387.14,
      "text": "Wir bleiben mal bei den Terminen dieser Woche."
    },
    {
      "start": 387.32,
      "end": 391.04,
      "text": "Wenn es da Fragen gibt, arbeiten wir die ab, denn das ist ja ein Thema, wo es möglicherweise"
    },
    {
      "start": 391.04,
      "end": 392.48,
      "text": "auch Anschlussfragen gibt dann dazu."
    },
    {
      "start": 392.98,
      "end": 393.38,
      "text": "Herr Delfs."
    },
    {
      "start": 395.12,
      "end": 399.48,
      "text": "Herr Delfs, im Grunde genommen hat indirekt auch mit dem Thema natürlich zu tun, aber"
    },
    {
      "start": 399.48,
      "end": 407.64,
      "text": "der Besuch in Südafrika jetzt und dann auch danach in Angola, hat sich denn da jetzt..."
    },
    {
      "start": 407.64,
      "end": 413.34,
      "text": "Können wir erwarten, dass der Zeitplan da genauso und die Planung genauso bleibt oder"
    },
    {
      "start": 413.34,
      "end": 419.21999999999997,
      "text": "aufgrund der jetzt ja doch etwas, wie soll man sagen, dramatischen Lage in der Ukraine,"
    },
    {
      "start": 419.58,
      "end": 424.73999999999995,
      "text": "wird da möglicherweise doch noch die Gespräche, wird das Einfluss auf die Gespräche haben"
    },
    {
      "start": 424.73999999999995,
      "end": 425.44,
      "text": "vor Ort?"
    },
    {
      "start": 426.02,
      "end": 429.15999999999997,
      "text": "Die Terminplanung, so wie ich sie Ihnen jetzt für nächste Woche genannt habe, die steht für"
    },
    {
      "start": 429.15999999999997,
      "end": 429.7,
      "text": "nächste Woche."
    },
    {
      "start": 430.32,
      "end": 434.02,
      "text": "Das heißt nicht, dass Termine immer angepasst werden oder sich verändern können, aber das"
    },
    {
      "start": 434.02,
      "end": 434.79999999999995,
      "text": "ist der Stand jetzt."
    },
    {
      "start": 436.97999999999996,
      "end": 437.34,
      "text": "Gut."
    },
    {
      "start": 437.34,
      "end": 440.08,
      "text": "Weitere Fragen zu den Terminen, Herr Merckx noch, Herr Jessen."
    },
    {
      "start": 441.2,
      "end": 448.02,
      "text": "Herr Cornelius, die Herkunft der Tanne aus dem Sauerland, ist das ein demonstratives"
    },
    {
      "start": 448.02,
      "end": 452.14,
      "text": "Heimatbekenntnis des Bundeskanzlers oder ist das reiner Zufall?"
    },
    {
      "start": 453.12,
      "end": 458.02,
      "text": "Ich vermute, dass da schon ein innerer Zusammenhang besteht, aber es ist bestimmt nicht demonstrativ,"
    },
    {
      "start": 458.02,
      "end": 465.79999999999995,
      "text": "sondern einfach eine Reminiszenz und dadurch, dass der Waldbauernverband auch eingeschlossen"
    },
    {
      "start": 465.79999999999995,
      "end": 469.91999999999996,
      "text": "ist, steht diese Tanne symbolisch für viele Tannen, die in Deutschland in diesen Wochen"
    },
    {
      "start": 469.91999999999996,
      "end": 473.52,
      "text": "geschlagen werden und vielleicht und hoffentlich auch bei Ihnen zu Hause stehen."
    },
    {
      "start": 474.03999999999996,
      "end": 480.34,
      "text": "Aber es gab weder einen persönlichen Wunsch noch eine Beteiligung am Auswahlvorgang?"
    },
    {
      "start": 481.14,
      "end": 484.53999999999996,
      "text": "Ich kenne den Vorgang nicht, aber ich glaube, die Tanne ist so schön wie ganz viele Tannen,"
    },
    {
      "start": 484.54,
      "end": 487.72,
      "text": "die im Schwarzwald stehen oder in Bayern oder in Mecklenburg-Vorpommern."
    },
    {
      "start": 488.22,
      "end": 492.0,
      "text": "Insofern steht die Tanne symbolisch für das, was vielen Deutschen in der Weihnachtszeit"
    },
    {
      "start": 492.0,
      "end": 492.52000000000004,
      "text": "wichtig ist."
    },
    {
      "start": 494.34000000000003,
      "end": 496.18,
      "text": "Weitere Fragen zu den Terminen."
    },
    {
      "start": 497.5,
      "end": 498.38,
      "text": "Die gibt es nicht."
    },
    {
      "start": 498.56,
      "end": 502.1,
      "text": "Dann machen wir weiter mit der Ankündigung und kommen dann zum Thema."
    },
    {
      "start": 502.54,
      "end": 509.16,
      "text": "Ich habe noch eine aktive Mitteilung, die sich auf die Verordnung für entwaldungsfreie"
    },
    {
      "start": 509.16,
      "end": 513.5600000000001,
      "text": "Produkte der EU-DR bezieht."
    },
    {
      "start": 513.62,
      "end": 521.74,
      "text": "Die Bundesregierung begrüßt, dass die EU-Mitgliedsstaaten sich im Ausschuss des Ständigen Vertreter"
    },
    {
      "start": 521.74,
      "end": 527.98,
      "text": "vergangenen Mittwoch auf eine gemeinsame Position zur EU-Verordnung für entwaldungsfreie Produkte"
    },
    {
      "start": 527.98,
      "end": 529.0600000000001,
      "text": "verständigt haben."
    },
    {
      "start": 529.34,
      "end": 532.08,
      "text": "Die Bundesregierung sieht dies als einen großen Erfolg an."
    },
    {
      "start": 532.14,
      "end": 533.44,
      "text": "Einigung ist möglich geworden."
    },
    {
      "start": 533.44,
      "end": 536.7800000000001,
      "text": "Auf Grundlage eines Vorschlags der Bundesregierung von vergangener Woche."
    },
    {
      "start": 537.4200000000001,
      "end": 539.74,
      "text": "Da haben sich 24 Mitgliedsstaaten angeschlossen."
    },
    {
      "start": 541.0400000000001,
      "end": 544.6800000000001,
      "text": "Deutschland hat damit eine Blockade auch gelöst, die uns sehr viele Wochen und Monate"
    },
    {
      "start": 544.6800000000001,
      "end": 545.74,
      "text": "beschäftigt hat."
    },
    {
      "start": 546.32,
      "end": 550.6,
      "text": "Der deutsche Vorschlag zielt neben der Verschiebung des Anwendungsbeginns vor allem auf weitere"
    },
    {
      "start": 550.6,
      "end": 556.6400000000001,
      "text": "Entlastung zugunsten der Land- und Forstbetriebe, aber auch vor allem des Handels und des Handwerks."
    },
    {
      "start": 557.1600000000001,
      "end": 560.82,
      "text": "Das Thema Vereinfachung hat der Bundeskanzler bereits zur Chefsache erklärt."
    },
    {
      "start": 560.82,
      "end": 567.22,
      "text": "Die Bundesregierung unterstützt weiter das Ziel der Verordnung, den weltweiten Schutz"
    },
    {
      "start": 567.22,
      "end": 569.08,
      "text": "der Welt zu gewährleisten."
    },
    {
      "start": 570.7,
      "end": 576.1800000000001,
      "text": "Es ging darum, in dieser Verordnung oder in diesem Vorgang die EU-Entwaldungsverordnung"
    },
    {
      "start": 576.1800000000001,
      "end": 577.6400000000001,
      "text": "zu entbürokratisieren."
    },
    {
      "start": 579.6400000000001,
      "end": 584.7800000000001,
      "text": "Der Erfolg wird darin gesehen, dass nun eine sehr praxistaugliche, schlanke Entwaldungsverordnung"
    },
    {
      "start": 584.78,
      "end": 590.6,
      "text": "zustande gekommen ist, die auch für einen wirksamen Wahlschutz sorgt, aber nicht für"
    },
    {
      "start": 590.6,
      "end": 591.68,
      "text": "einen wirksamen Stimmschutz."
    },
    {
      "start": 591.68,
      "end": 599.1999999999999,
      "text": "Das wollte ich noch mal mitteilen."
    },
    {
      "start": 600.14,
      "end": 601.1999999999999,
      "text": "Gut, vielen Dank."
    },
    {
      "start": 601.2199999999999,
      "end": 602.2199999999999,
      "text": "Leider kann ich nicht mehr sagen."
    },
    {
      "start": 603.4,
      "end": 604.1999999999999,
      "text": "Gibt es Fragen dazu?"
    },
    {
      "start": 607.3,
      "end": 609.8599999999999,
      "text": "Fürchte ich, dass es nicht belegen wird, Ihre Stimme jetzt zu schonen."
    },
    {
      "start": 609.86,
      "end": 613.22,
      "text": "Die nächste Frage ging auch an den Regierungssprechern."
    },
    {
      "start": 613.34,
      "end": 614.04,
      "text": "Damit sind Sie dran."
    },
    {
      "start": 614.58,
      "end": 616.02,
      "text": "Das heißt, die Frage haben Sie ja schon gestellt."
    },
    {
      "start": 617.08,
      "end": 617.24,
      "text": "Ja."
    },
    {
      "start": 617.88,
      "end": 618.4,
      "text": "So wieder mal."
    },
    {
      "start": 618.46,
      "end": 622.42,
      "text": "Es war die Frage, gibt es ein Telefonat in Sachen Ukraine?"
    },
    {
      "start": 622.42,
      "end": 622.6800000000001,
      "text": "Genau."
    },
    {
      "start": 623.02,
      "end": 625.76,
      "text": "Oder vielleicht mehr können Sie uns dazu etwas sagen."
    },
    {
      "start": 625.76,
      "end": 626.68,
      "text": "Ja."
    },
    {
      "start": 628.18,
      "end": 633.5,
      "text": "Der Bundeskanzler hat, wie Sie heute Morgen vielleicht schon gemerkt haben, wegen interner Gespräche"
    },
    {
      "start": 633.5,
      "end": 639.52,
      "text": "und geplanter Telefonate zur Lage in der Ukraine, den Bundesminister freigebeten, Termine"
    },
    {
      "start": 639.52,
      "end": 640.78,
      "text": "an seiner Stelle wahrzunehmen."
    },
    {
      "start": 641.8199999999999,
      "end": 647.74,
      "text": "Telefonate, die geführt wurden oder geführt werden, werden üblicherweise im Anschluss bekannt"
    },
    {
      "start": 647.74,
      "end": 648.16,
      "text": "gegeben."
    },
    {
      "start": 648.42,
      "end": 651.0,
      "text": "Das geschieht immer nur in Absprache mit den Gesprächspartnern."
    },
    {
      "start": 651.1,
      "end": 654.1,
      "text": "Und sobald ich hier Ihnen etwas mitteilen kann, werde ich das tun."
    },
    {
      "start": 655.76,
      "end": 657.3199999999999,
      "text": "Weitere Fragen?"
    },
    {
      "start": 658.54,
      "end": 660.92,
      "text": "Zusatzfrage und wir sind jetzt beim Gesamtkomplex Ukraine."
    },
    {
      "start": 661.4399999999999,
      "end": 661.9,
      "text": "Ja, genau."
    },
    {
      "start": 662.12,
      "end": 662.56,
      "text": "Also Zusatzfrage."
    },
    {
      "start": 662.74,
      "end": 666.52,
      "text": "Sie können nicht sagen, um welche Länder es geht, um welche andere Teilnehmer."
    },
    {
      "start": 667.18,
      "end": 670.8199999999999,
      "text": "Wir berichten üblicherweise im Anschluss an Telefonate und nicht vor Telefonaten."
    },
    {
      "start": 671.22,
      "end": 672.54,
      "text": "Und das bitte ich zu respektieren."
    },
    {
      "start": 672.64,
      "end": 674.12,
      "text": "Aber Sie können sicher sein, dass wir berichten."
    },
    {
      "start": 675.92,
      "end": 679.88,
      "text": "Dann Herr Delfs, Kollege neben Herrn Delfs, Frau Sauerbreich, die Reihenfolge."
    },
    {
      "start": 679.88,
      "end": 680.56,
      "text": "Moment."
    },
    {
      "start": 681.4399999999999,
      "end": 685.26,
      "text": "Herr König, wird denn der Bundeskanzler?"
    },
    {
      "start": 685.26,
      "end": 689.54,
      "text": "Wie geplant heute Abend seinen Termin in Arnsberg wahrnehmen?"
    },
    {
      "start": 689.64,
      "end": 690.66,
      "text": "Das wäre die erste Frage."
    },
    {
      "start": 691.62,
      "end": 691.8199999999999,
      "text": "Genau."
    },
    {
      "start": 692.0,
      "end": 693.26,
      "text": "Jetzt erst mal die..."
    },
    {
      "start": 693.26,
      "end": 698.04,
      "text": "Der Bundeskanzler wird seine weiteren Termine des Tages wie geplant wahrnehmen."
    },
    {
      "start": 698.8199999999999,
      "end": 703.02,
      "text": "Und Sie wissen auch, dass der Bundeskanzler faktisch überall arbeitsfähig ist und auch"
    },
    {
      "start": 703.02,
      "end": 703.8,
      "text": "erreichbar ist."
    },
    {
      "start": 703.92,
      "end": 708.88,
      "text": "Und insofern wird der weitere Tagesverlauf wie geplant stattfinden."
    },
    {
      "start": 708.88,
      "end": 712.4,
      "text": "Auch der nach Südafrika geplante Abflug heute."
    },
    {
      "start": 713.66,
      "end": 715.06,
      "text": "Dann nochmal eine Nachfrage."
    },
    {
      "start": 715.28,
      "end": 724.34,
      "text": "Diese ja doch sehr kurzfristige Terminabsage heute Morgen wirkt ja schon etwas, als ob die"
    },
    {
      "start": 724.34,
      "end": 729.82,
      "text": "Lage doch vielleicht dramatischer ist in der Ukraine, als man das gestern Abend noch"
    },
    {
      "start": 729.82,
      "end": 730.16,
      "text": "dachte."
    },
    {
      "start": 730.16,
      "end": 735.9,
      "text": "Können Sie ganz konkret sagen, warum auf einmal diese Dringlichkeit heute Morgen war?"
    },
    {
      "start": 736.02,
      "end": 739.9399999999999,
      "text": "Ich meine, das war ein Termin, auf den haben sich die Schüler bestimmt gefreut."
    },
    {
      "start": 740.76,
      "end": 745.76,
      "text": "Und warum war jetzt auf einmal dieser dringende Handlungsbedarf heute Morgen?"
    },
    {
      "start": 745.76,
      "end": 746.08,
      "text": "Nein."
    },
    {
      "start": 746.3199999999999,
      "end": 750.4,
      "text": "Diese ganze Attribuierung über Dringlichkeit und so weiter überlasse ich Ihnen."
    },
    {
      "start": 750.62,
      "end": 754.6,
      "text": "Der Terminkalender des Bundeskanzlers muss auch immer eine gewisse Flexibilität enthalten"
    },
    {
      "start": 754.6,
      "end": 754.96,
      "text": "können."
    },
    {
      "start": 755.06,
      "end": 757.96,
      "text": "Der Bundeskanzler hat es sehr bedauert, dass er an dem Termin mit den Schülerinnen und"
    },
    {
      "start": 757.96,
      "end": 759.64,
      "text": "Schülern nicht teilnehmen konnte."
    },
    {
      "start": 759.74,
      "end": 763.9,
      "text": "Sie wissen, dass er solche Termine eigentlich sehr gerne macht und hat sich auch wirklich"
    },
    {
      "start": 763.9,
      "end": 765.3199999999999,
      "text": "darauf vorbereitet und gefreut."
    },
    {
      "start": 765.5,
      "end": 767.7,
      "text": "Und insofern bedauert er, dass er eine absagen musste."
    },
    {
      "start": 767.9,
      "end": 774.4,
      "text": "Aber die Terminkoordinierung auch mit anderen Gesprächsteilnehmern hat halt ergeben, dass"
    },
    {
      "start": 774.4,
      "end": 779.84,
      "text": "der Vormittag nun tatsächlich nicht mehr nach der ursprünglichen Planung ablaufen konnte."
    },
    {
      "start": 779.84,
      "end": 786.34,
      "text": "Und insofern sind das nicht ganz unübliche Verschiebungen, die immer wieder vorkommen."
    },
    {
      "start": 788.4,
      "end": 790.14,
      "text": "Dann gehen wir nach rechts."
    },
    {
      "start": 792.66,
      "end": 797.6,
      "text": "Ja, Rosanna Boiesi-Feranz, ich probiere nochmal, weil wir schon publiziert haben von Bloomberg,"
    },
    {
      "start": 797.8,
      "end": 803.54,
      "text": "dass tatsächlich Merz mit Starmer, Zelensky und Macron telefonieren wird."
    },
    {
      "start": 803.54,
      "end": 812.42,
      "text": "Und die Frage ist auch, wird auch Italien irgendwie eine Rolle spielen in dieser dringlichen"
    },
    {
      "start": 812.42,
      "end": 815.8,
      "text": "und schwierigen Lage?"
    },
    {
      "start": 816.0999999999999,
      "end": 821.06,
      "text": "Weil Italien hat auch eine sehr interessante Position zwischen USA und Europa."
    },
    {
      "start": 821.26,
      "end": 823.62,
      "text": "Also könnte auch dort eine Rolle spielen."
    },
    {
      "start": 823.98,
      "end": 827.66,
      "text": "Ein Gespräch mit Meloni in dieser Stunde, in der nächsten Stunde."
    },
    {
      "start": 827.66,
      "end": 835.04,
      "text": "Ich kann mich nur wiederholen, dass ich über Formate, Gesprächspartner und mögliche Anrufsequenzen"
    },
    {
      "start": 835.04,
      "end": 841.28,
      "text": "zu diesem Zeitpunkt nichts mitteilen kann, sondern das üblicherweise anschließend berichtet wird."
    },
    {
      "start": 841.86,
      "end": 847.04,
      "text": "Was die prinzipielle Einschätzung der Rolle Italiens angeht, teile ich Ihre Meinung."
    },
    {
      "start": 848.48,
      "end": 850.4,
      "text": "Frau Sauerbrei und dann Herr Eckstein."
    },
    {
      "start": 850.4,
      "end": 856.28,
      "text": "Ja, ich auch zum Ukraine-Friedensplan, Anführungszeichen Ende."
    },
    {
      "start": 857.4,
      "end": 859.9,
      "text": "Wie schätzen Sie diesen Plan denn ein?"
    },
    {
      "start": 860.0,
      "end": 864.3199999999999,
      "text": "Also wie viel politischer Druck wird dahinterstehen von Seiten des Präsidenten persönlich?"
    },
    {
      "start": 864.42,
      "end": 867.86,
      "text": "Ist das ein innerhalb der amerikanischen Regierung abgestimmter Friedensplan?"
    },
    {
      "start": 867.9599999999999,
      "end": 874.26,
      "text": "Die Frage gerne auch an das AA, was Sie da von Rubio hören, wenn Sie mit dem drüber gesprochen haben."
    },
    {
      "start": 874.26,
      "end": 881.2,
      "text": "Und die amerikanische Botschafterin in Kiew hat gesagt, man strebe einen Frieden bis Thanksgiving an."
    },
    {
      "start": 881.36,
      "end": 885.76,
      "text": "Das ist meines Wissens nach, glaube ich, am 27. November."
    },
    {
      "start": 886.64,
      "end": 893.02,
      "text": "Nehmen Sie das ernst, dass die Amerikaner jetzt so stark so viel politischen Druck aufbauen wollen?"
    },
    {
      "start": 893.16,
      "end": 894.92,
      "text": "Wie schätzen Sie diese Äußerungen ein?"
    },
    {
      "start": 896.18,
      "end": 900.4,
      "text": "Sie wissen, dass die Bundesregierung prinzipiell alle Bemühungen unterstützt,"
    },
    {
      "start": 900.4,
      "end": 904.06,
      "text": "die den Frieden in der Ukraine herbeiführen könnten."
    },
    {
      "start": 905.22,
      "end": 908.48,
      "text": "Insofern wird auch diese Bemühungen der USA prinzipiell unterstützt."
    },
    {
      "start": 908.58,
      "end": 912.72,
      "text": "Wir begrüßen und teilen das Bekenntnis aber auch zur Souveränität der Ukrainer"
    },
    {
      "start": 912.72,
      "end": 918.26,
      "text": "und die Bereitschaft der Ukrainer solide Sicherheitsgarantien zu gewähren."
    },
    {
      "start": 918.48,
      "end": 923.92,
      "text": "Das sind sehr wichtige Eckpunkte, die auch in diesem Papier zu finden sind"
    },
    {
      "start": 923.92,
      "end": 926.38,
      "text": "und die unsere ungeteilte Unterstützung finden."
    },
    {
      "start": 927.98,
      "end": 932.24,
      "text": "Zweitens muss ich Ihnen sagen, dass die USA die Ukraine und die Europäer eingeladen haben,"
    },
    {
      "start": 932.24,
      "end": 937.96,
      "text": "ihre vitalen Interessen zu formulieren und sich in den weiteren Prozess einzubringen."
    },
    {
      "start": 938.62,
      "end": 939.92,
      "text": "Das tun wir."
    },
    {
      "start": 940.3,
      "end": 946.0600000000001,
      "text": "Wir stehen dazu im engen Austausch mit den europäischen Partnern, mit Kiew, aber auch mit Washington auf allen Ebenen."
    },
    {
      "start": 946.06,
      "end": 952.9599999999999,
      "text": "Und ich möchte auch unterstreichen, dass das Ziel dieses Austausches ist,"
    },
    {
      "start": 953.66,
      "end": 959.54,
      "text": "dass wir die wirklich vitalen europäischen und ukrainischen Interessen langfristig wahren."
    },
    {
      "start": 959.54,
      "end": 966.48,
      "text": "Dazu gehört, dass die Kontaktlinie Ausgangspunkt einer Verständigung ist"
    },
    {
      "start": 966.48,
      "end": 969.88,
      "text": "und dass die ukrainischen Streitkräfte entstanden bleiben müssen,"
    },
    {
      "start": 969.9599999999999,
      "end": 972.3,
      "text": "die Souveränität der Ukraine wirkungsvoll zu verteidigen."
    },
    {
      "start": 976.02,
      "end": 981.0799999999999,
      "text": "Jede Vereinbarung, die europäische Staaten, die Europäische Union oder die NATO betreffen,"
    },
    {
      "start": 981.76,
      "end": 985.5,
      "text": "bedürfen der Zustimmung der europäischen Partner und eines Konsens der Alliierten."
    },
    {
      "start": 985.5,
      "end": 991.5,
      "text": "Das sind Grundannahmen, auf deren Basis die Bundesregierung diese Gespräche sucht."
    },
    {
      "start": 996.62,
      "end": 1000.92,
      "text": "Jetzt habe ich Herrn Eckstein, Herrn Delfs und Sie nochmal."
    },
    {
      "start": 1001.1,
      "end": 1002.66,
      "text": "Ich habe Ihren Namen jetzt leider nicht präsent."
    },
    {
      "start": 1002.98,
      "end": 1003.34,
      "text": "Herr Eckstein."
    },
    {
      "start": 1004.36,
      "end": 1006.84,
      "text": "Ich bin nicht Herr Eckstein, ich bin Herr von Osten, aber es macht nichts."
    },
    {
      "start": 1007.8,
      "end": 1009.38,
      "text": "Herr Cornelius nochmal nachgepackt."
    },
    {
      "start": 1009.42,
      "end": 1013.78,
      "text": "Der Bundeskanzler ist ja sehr engagiert in das Ukraine-Thema gestartet,"
    },
    {
      "start": 1013.78,
      "end": 1015.06,
      "text": "am Anfang seiner Amtszeit."
    },
    {
      "start": 1015.18,
      "end": 1018.18,
      "text": "Jetzt im Moment entsteht der Eindruck, man ist doch ganz schön in der Defensive"
    },
    {
      "start": 1018.18,
      "end": 1021.14,
      "text": "und muss reagieren auf das, was aus Washington kommt."
    },
    {
      "start": 1021.22,
      "end": 1022.12,
      "text": "Wie konnte das passieren?"
    },
    {
      "start": 1022.6999999999999,
      "end": 1024.04,
      "text": "Ich kann Ihren Eindruck nicht halten."
    },
    {
      "start": 1024.62,
      "end": 1025.3,
      "text": "Wie sehen Sie das?"
    },
    {
      "start": 1026.42,
      "end": 1026.86,
      "text": "Umgekehrt."
    },
    {
      "start": 1028.3,
      "end": 1029.46,
      "text": "Können Sie das ein bisschen ausführen?"
    },
    {
      "start": 1030.16,
      "end": 1032.6399999999999,
      "text": "Naja, ich meine, Sie unterstellen, dass der Bundeskanzler defensiv ist."
    },
    {
      "start": 1032.7,
      "end": 1033.46,
      "text": "Das ist nicht richtig."
    },
    {
      "start": 1034.02,
      "end": 1037.12,
      "text": "Die Bundesregierung ist seit Monaten hoch engagiert in der Ukraine."
    },
    {
      "start": 1037.12,
      "end": 1044.3999999999999,
      "text": "Die Bundesregierung führt die Unterstützungsallianz für die Ukraine massiv mit an, mit anderen Partnern."
    },
    {
      "start": 1045.12,
      "end": 1048.78,
      "text": "Die Bundesregierung sucht ständig das Gespräch mit der Ukraine,"
    },
    {
      "start": 1048.8799999999999,
      "end": 1051.1999999999998,
      "text": "aber auch mit den Europäischen Verbündeten und den USA,"
    },
    {
      "start": 1051.84,
      "end": 1058.12,
      "text": "um auf den mehrfach vorgeplotteten Wegen zu einem Waffenstillstandsvereinbarung,"
    },
    {
      "start": 1058.2399999999998,
      "end": 1062.7199999999998,
      "text": "zu einem Friedensverhandlungsprozess zu kommen."
    },
    {
      "start": 1062.72,
      "end": 1068.96,
      "text": "Der Bundeskanzler ist ungebrochen engagiert in dieser Arbeit."
    },
    {
      "start": 1069.72,
      "end": 1075.14,
      "text": "Wir haben unterschiedliche Vorstöße unterschiedlicher Partner über die letzten Monate gesehen,"
    },
    {
      "start": 1075.28,
      "end": 1076.8,
      "text": "so einen Prozess auszulösen."
    },
    {
      "start": 1077.8,
      "end": 1083.66,
      "text": "Die Schrittfolge, die dabei stets zu beobachten war, können Sie öffentlich nachvollziehen."
    },
    {
      "start": 1083.66,
      "end": 1093.1200000000001,
      "text": "Und ich habe eben gerade nochmal die Parameter genannt, zu denen die Bundesregierung auch einen sinnvollen Beitrag zu leisten bereit ist,"
    },
    {
      "start": 1093.26,
      "end": 1094.76,
      "text": "in Verbindung mit den Verbündeten."
    },
    {
      "start": 1095.76,
      "end": 1102.98,
      "text": "Sicher ist auch, dass es den Zusammenschluss sowohl der USA wie auch der europäischen Verbündeten braucht,"
    },
    {
      "start": 1103.18,
      "end": 1105.46,
      "text": "um diesen Krieg in der Ukraine zu beenden."
    },
    {
      "start": 1105.46,
      "end": 1110.4,
      "text": "So, dann habe ich Herrn Delft nochmal."
    },
    {
      "start": 1112.46,
      "end": 1118.7,
      "text": "Herr Delft zunächst."
    },
    {
      "start": 1119.88,
      "end": 1121.1200000000001,
      "text": "Ich habe Sie auch auf der Liste."
    },
    {
      "start": 1121.2,
      "end": 1121.54,
      "text": "Ja, kein Problem."
    },
    {
      "start": 1121.6000000000001,
      "end": 1122.6200000000001,
      "text": "Sie sind auch auf der Liste."
    },
    {
      "start": 1122.92,
      "end": 1123.3,
      "text": "Alles gut."
    },
    {
      "start": 1123.3,
      "end": 1132.68,
      "text": "Herr Konellis, Sie sagten ja eben, dass die USA nochmal explizit Europa und die Ukraine gebeten haben,"
    },
    {
      "start": 1133.4199999999998,
      "end": 1136.18,
      "text": "nochmal Ihre Sicht der Dinge einzubringen."
    },
    {
      "start": 1136.6599999999999,
      "end": 1143.3,
      "text": "Ist das jetzt nochmal eine gesonderte Aufforderung gewesen nach der Vorlage dieses 28-Punkte-Plans?"
    },
    {
      "start": 1144.06,
      "end": 1150.12,
      "text": "Oder war das jetzt eher eine generelle Darstellung der Lage?"
    },
    {
      "start": 1150.12,
      "end": 1153.52,
      "text": "Also, es war mir jetzt nicht ganz klar, was Sie konkret meinen."
    },
    {
      "start": 1154.5,
      "end": 1156.2399999999998,
      "text": "Ich glaube, das Dokument spricht für sich."
    },
    {
      "start": 1156.3799999999999,
      "end": 1161.32,
      "text": "Und Sie können daraus auch nehmen, dass Europa dort eine Rolle spielt."
    },
    {
      "start": 1161.8799999999999,
      "end": 1169.8799999999999,
      "text": "Und die Bedingungen der europäischen Teilnahme und europäischen Einbringung habe ich eben skizziert."
    },
    {
      "start": 1170.12,
      "end": 1175.7399999999998,
      "text": "Insofern ist das jetzt, glaube ich, so ein bisschen, weiß ich nicht,"
    },
    {
      "start": 1176.3999999999999,
      "end": 1179.5,
      "text": "also eine Differenzierung, die ich jetzt nicht ganz nachvollziehen kann."
    },
    {
      "start": 1179.5,
      "end": 1190.6,
      "text": "Also, es ist sozusagen eine stehende politische Annahme und auch Vereinbarung,"
    },
    {
      "start": 1190.74,
      "end": 1196.24,
      "text": "dass dies ein Frieden ist, der gerecht nur sein kann, wenn er auch im Einvernehmen mit den Europäern geschlossen wird."
    },
    {
      "start": 1196.24,
      "end": 1204.98,
      "text": "Das heißt aber, Nachfrage dazu nochmal, kann man daraus ableiten, dass diese 28 Punkte, so wie sie jetzt dastehen,"
    },
    {
      "start": 1206.18,
      "end": 1209.28,
      "text": "für die Bundesregierung nicht akzeptabel sind?"
    },
    {
      "start": 1209.28,
      "end": 1213.98,
      "text": "Die Bundesregierung hat jetzt keinen detaillierten Kommentar zu diesen 28 Punkten."
    },
    {
      "start": 1214.12,
      "end": 1215.8799999999999,
      "text": "Die Bundesregierung hat sie zur Kenntnis genommen."
    },
    {
      "start": 1216.46,
      "end": 1222.84,
      "text": "Und ich habe gesagt, dass wir die Bemühungen, einen neuen Anlauf, eine neue Dynamik zu starten,"
    },
    {
      "start": 1222.92,
      "end": 1229.18,
      "text": "in Richtung eines Waffenstillstandes und auch einer Friedensverhandlungsbereitschaft,"
    },
    {
      "start": 1229.26,
      "end": 1230.74,
      "text": "dass wir diese Bemühungen unterstützen."
    },
    {
      "start": 1230.74,
      "end": 1236.46,
      "text": "Und dass wir diese Bemühungen unterstützen auf der Basis, die auch genannt ist,"
    },
    {
      "start": 1236.56,
      "end": 1242.54,
      "text": "nämlich dem Bekenntnis zur Souveränität der Ukraine und dem Bekenntnis zu soliden Sicherheitsgarantien für die Ukraine."
    },
    {
      "start": 1242.54,
      "end": 1249.2,
      "text": "So, dann sind Sie nochmal dran. Bitte."
    },
    {
      "start": 1250.36,
      "end": 1252.42,
      "text": "Herr Kehrer von All chance France France."
    },
    {
      "start": 1254.36,
      "end": 1259.86,
      "text": "Herr Cornelisch, Sie haben eben jetzt die Souveränität der Ukraine und die Fähigkeit der Ukraine,"
    },
    {
      "start": 1260.0,
      "end": 1262.36,
      "text": "sich selbst zu verteidigen, betont."
    },
    {
      "start": 1263.36,
      "end": 1269.1,
      "text": "Stehen aus Sicht der Bundesregierung Punkt 6 und 21 des Plans damit in Einklang."
    },
    {
      "start": 1269.1,
      "end": 1276.78,
      "text": "Das sind nämlich die Punkte, wonach die ukrainische Armee um 600.000 Soldaten eingeschränkt werden soll"
    },
    {
      "start": 1276.78,
      "end": 1283.6599999999999,
      "text": "und wonach Krim, Lorenz und Donetsk als de facto russisch anerkannt werden sollen."
    },
    {
      "start": 1284.48,
      "end": 1287.9199999999998,
      "text": "Ich habe eben gesagt, dass ich jetzt Einzelheiten des Planes nicht kommentiere."
    },
    {
      "start": 1289.12,
      "end": 1291.84,
      "text": "Die vergleichende Textanalyse überlasse ich Ihnen."
    },
    {
      "start": 1292.76,
      "end": 1297.62,
      "text": "Und insofern bleibt es bei den Grundprinzipien, die ich eben genannt habe."
    },
    {
      "start": 1299.1,
      "end": 1301.1999999999998,
      "text": "Also konkret dazu, die Bundesregierung hat keine Meinung."
    },
    {
      "start": 1302.2199999999998,
      "end": 1304.8999999999999,
      "text": "Die Bundesregierung hat eine Meinung, aber sie muss sie nicht immer öffentlich teilen."
    },
    {
      "start": 1305.4399999999998,
      "end": 1305.7199999999998,
      "text": "Danke."
    },
    {
      "start": 1306.52,
      "end": 1309.4199999999998,
      "text": "Dann Ihre Frage ist erledigt. Frau Morte. Bitte."
    },
    {
      "start": 1310.24,
      "end": 1313.1799999999998,
      "text": "Ja, auch nochmal eine Nachfrage an Herr Kolelius und vielleicht dann auch an Herrn Giese."
    },
    {
      "start": 1313.6,
      "end": 1318.9199999999998,
      "text": "Gehen Sie davon aus, dass dieser Plan in der US-Administration wirklich abgestimmt ist?"
    },
    {
      "start": 1318.92,
      "end": 1326.4,
      "text": "Also vielleicht können Sie auch nochmal, Herr Giese, sagen, was die Gespräche mit Herrn Rubio ergeben haben oder das Gespräch."
    },
    {
      "start": 1326.4,
      "end": 1341.94,
      "text": "Also den Stand der amerikanischen Vorbereitung kann ich nicht kommentieren von hier aus."
    },
    {
      "start": 1342.02,
      "end": 1343.7,
      "text": "Das müssen Sie in Washington nachfragen."
    },
    {
      "start": 1343.7,
      "end": 1373.68,
      "text": "Vielen Dank."
    },
    {
      "start": 1373.7,
      "end": 1374.7,
      "text": "Herr Giese."
    },
    {
      "start": 1374.7,
      "end": 1375.7,
      "text": "Herr Giese."
    },
    {
      "start": 1375.7,
      "end": 1376.7,
      "text": "Herr Giese."
    },
    {
      "start": 1376.7,
      "end": 1378.7,
      "text": "Herr Giese."
    },
    {
      "start": 1378.7,
      "end": 1383.28,
      "text": "glaube ich, können zu diesem Zeitpunkt keine signifikante Rolle spielen,"
    },
    {
      "start": 1383.76,
      "end": 1386.32,
      "text": "weil ein Verhandlungsprozess immer nur dann erfolgreich sein kann,"
    },
    {
      "start": 1386.38,
      "end": 1388.6000000000001,
      "text": "wenn er auch eine gewisse Vertraulichkeit hat."
    },
    {
      "start": 1390.6000000000001,
      "end": 1393.0,
      "text": "Herr Delfs, und dann kommen Sie dran."
    },
    {
      "start": 1396.0,
      "end": 1401.8600000000001,
      "text": "Herr Kinnis, wäre es angesichts der Lage jetzt aber nicht doch aus Ihrer Sicht sinnvoll,"
    },
    {
      "start": 1402.02,
      "end": 1408.2,
      "text": "dass zumindest ein US-Vertreter bei dem G20-Treffen in Südafrika jetzt dabei,"
    },
    {
      "start": 1408.7,
      "end": 1414.94,
      "text": "wäre und hat es da möglicherweise mal eine entsprechende Bitte oder Nachfrage"
    },
    {
      "start": 1414.94,
      "end": 1416.6200000000001,
      "text": "seitens der Bundesregierung gegeben?"
    },
    {
      "start": 1416.8600000000001,
      "end": 1419.98,
      "text": "Also ich meine, es ist doch so ein Punkt, wo man jetzt eigentlich schon mal"
    },
    {
      "start": 1419.98,
      "end": 1426.3,
      "text": "auch gemeinsam mit den USA besprechen müsste, wie es in Sachen Ukraine weitergeht."
    },
    {
      "start": 1426.74,
      "end": 1429.14,
      "text": "Ich glaube, es gibt viele Wege, miteinander in Kontakt zu treten."
    },
    {
      "start": 1429.3,
      "end": 1430.76,
      "text": "Da muss man nicht physisch zusammen sein."
    },
    {
      "start": 1431.28,
      "end": 1436.2,
      "text": "Und die Entscheidung zur Teilnahme am G20-Gipfel obliegt den meißenem Staat."
    },
    {
      "start": 1436.2,
      "end": 1439.0,
      "text": "Dann bitte Ihre Frage."
    },
    {
      "start": 1440.3600000000001,
      "end": 1442.7,
      "text": "Anna Placencia, Deutsche Welle, Lateinamerika."
    },
    {
      "start": 1443.0,
      "end": 1445.42,
      "text": "Herr Cornelius, ich muss da schon ein bisschen insistieren."
    },
    {
      "start": 1445.56,
      "end": 1450.78,
      "text": "Mich würde schon interessieren, was der Bundeskanzler über diesen US-Plan hält,"
    },
    {
      "start": 1450.8600000000001,
      "end": 1452.02,
      "text": "28-Punkte-Plan."
    },
    {
      "start": 1452.46,
      "end": 1455.38,
      "text": "Wir kennen die Einschätzung von Herrn Wadephul."
    },
    {
      "start": 1455.44,
      "end": 1457.32,
      "text": "Herr Giese, korrigieren Sie mich, wenn ich falsch liege,"
    },
    {
      "start": 1457.74,
      "end": 1461.46,
      "text": "dass er gesagt hat, es ist kein wirklicher Plan, sondern eine Auflistung der Themen."
    },
    {
      "start": 1461.46,
      "end": 1465.94,
      "text": "Mich würde interessieren, die Position des Bundeskanzlers."
    },
    {
      "start": 1466.2,
      "end": 1472.3600000000001,
      "text": "Und wenn Sie sie nicht sagen, ob wir heute vielleicht mit einer Erklärung von Herrn Merz hoffen können."
    },
    {
      "start": 1472.8400000000001,
      "end": 1475.16,
      "text": "Ich glaube, ich habe vorhin sehr ausführlich gesprochen."
    },
    {
      "start": 1475.4,
      "end": 1477.78,
      "text": "Und Sie können das durchaus als Position der Bundesregierung nehmen."
    },
    {
      "start": 1477.78,
      "end": 1483.0,
      "text": "Ich kann es gerne nochmal vortragen, wenn Sie mögen."
    },
    {
      "start": 1483.26,
      "end": 1484.04,
      "text": "Dann sage ich es nochmal."
    },
    {
      "start": 1484.46,
      "end": 1490.82,
      "text": "Sie haben gesagt, dass die Bundesregierung diesen Plan zur Kenntnis nimmt und dass der Austausch geht."
    },
    {
      "start": 1490.94,
      "end": 1493.52,
      "text": "Aber ich habe keine Einschätzung über diesen Plan konkret."
    },
    {
      "start": 1493.74,
      "end": 1495.22,
      "text": "Ich habe diesen Einschätzung."
    },
    {
      "start": 1495.46,
      "end": 1496.54,
      "text": "Können Sie den Worten entnehmen?"
    },
    {
      "start": 1496.54,
      "end": 1500.04,
      "text": "Ich kann gerne nochmal wiederholen."
    },
    {
      "start": 1500.1399999999999,
      "end": 1501.48,
      "text": "Also wir drehen uns jetzt ein bisschen im Kreis."
    },
    {
      "start": 1501.6,
      "end": 1505.68,
      "text": "Deswegen, also ich kann gerne auch nochmal die Feinheiten von diplomatischer Sprache erklären."
    },
    {
      "start": 1505.82,
      "end": 1510.1599999999999,
      "text": "Aber ich würde gerne bei dieser Formulierung bleiben, dass wir das begrüßen,"
    },
    {
      "start": 1510.3,
      "end": 1513.2,
      "text": "dass eine Initiative, eine neuerliche Initiative gestartet wird."
    },
    {
      "start": 1513.74,
      "end": 1517.48,
      "text": "Und wir begrüßen es, wenn diese Initiative auf dem Bekenntnis der Souveränitäten,"
    },
    {
      "start": 1517.48,
      "end": 1522.6,
      "text": "der Bereitschaft der Ukraine für solide Sicherheitsgarantien zu sorgen,"
    },
    {
      "start": 1522.6,
      "end": 1526.8799999999999,
      "text": "wenn diese Dynamik auf dieser Basis sich entwickelt."
    },
    {
      "start": 1527.84,
      "end": 1530.3,
      "text": "Wir sind eingeladen, damit zu wirken."
    },
    {
      "start": 1530.3799999999999,
      "end": 1531.74,
      "text": "Das wird die Bundesregierung tun."
    },
    {
      "start": 1531.82,
      "end": 1533.5,
      "text": "Das werden die europäischen Verbündeten tun."
    },
    {
      "start": 1534.86,
      "end": 1541.08,
      "text": "Dazu müssen wir uns eng abstimmen mit Kiew und mit den anderen europäischen Verbündeten."
    },
    {
      "start": 1541.34,
      "end": 1541.9399999999998,
      "text": "Das geschieht."
    },
    {
      "start": 1542.6,
      "end": 1549.7199999999998,
      "text": "Und drittens verfolgen wir das Ziel, dass vitale europäische und ukrainische Interessen langfristig gewahrt werden."
    },
    {
      "start": 1549.72,
      "end": 1555.14,
      "text": "Und dazu gehört, dass die Kontaktlinie Ausgangspunkt einer Verständigung ist."
    },
    {
      "start": 1555.24,
      "end": 1558.48,
      "text": "Und dass die ukrainischen Streitkräfte imstande bleiben müssen, sich selbst zu verteidigen."
    },
    {
      "start": 1561.0,
      "end": 1563.0,
      "text": "Es gibt weitere Fragen zu diesem Thema."
    },
    {
      "start": 1563.6000000000001,
      "end": 1564.96,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 1565.46,
      "end": 1566.1200000000001,
      "text": "Zu diesem Thema."
    },
    {
      "start": 1567.3,
      "end": 1567.8600000000001,
      "text": "Auf geht's."
    },
    {
      "start": 1567.86,
      "end": 1577.26,
      "text": "Einfach, Nick, vielleicht nach DTS, weil ja ein anderer Termin stattdessen verschoben werden musste vom Bundeskanzler,"
    },
    {
      "start": 1577.34,
      "end": 1581.1999999999998,
      "text": "würde ich gerne noch auf den Vorlesetermin in der Grundschule zu sprechen kommen."
    },
    {
      "start": 1581.6999999999998,
      "end": 1586.1799999999998,
      "text": "Da wurde uns letzte Woche mitgeteilt, dass der Kanzler sich selber das Buch aussuchen wird."
    },
    {
      "start": 1586.26,
      "end": 1588.9199999999998,
      "text": "Jetzt ist es ja so, dass er eben nicht den Kindern vorlesen konnte."
    },
    {
      "start": 1589.04,
      "end": 1592.52,
      "text": "Sie sagten eben, er freut sich oder er hätte sich gefreut vorzulesen."
    },
    {
      "start": 1592.52,
      "end": 1596.6399999999999,
      "text": "Und hat jetzt stattdessen Herr Frey das ausgesuchte Buch vorgelesen?"
    },
    {
      "start": 1596.7,
      "end": 1598.48,
      "text": "Und welches Buch hat sich der Kanzler ausgesucht?"
    },
    {
      "start": 1598.94,
      "end": 1600.42,
      "text": "Das müsste ich jetzt nochmal nachschauen."
    },
    {
      "start": 1600.54,
      "end": 1602.32,
      "text": "Das tut mir leid, dass ich das nicht dabei habe."
    },
    {
      "start": 1602.44,
      "end": 1606.68,
      "text": "Aber ich vermute, Herr Frey hat das auch, dieses Buch dann genutzt."
    },
    {
      "start": 1606.94,
      "end": 1609.58,
      "text": "Oder vielleicht ein eigenes Lieblingskinderbuch."
    },
    {
      "start": 1609.7,
      "end": 1610.78,
      "text": "Ich kann es Ihnen nicht sagen."
    },
    {
      "start": 1611.0,
      "end": 1612.58,
      "text": "Aber wir werden das bestimmt klären."
    },
    {
      "start": 1612.58,
      "end": 1614.58,
      "text": "Gut."
    },
    {
      "start": 1615.46,
      "end": 1616.34,
      "text": "Noch mal Thema Ukraine?"
    },
    {
      "start": 1616.9199999999998,
      "end": 1617.24,
      "text": "Bitte."
    },
    {
      "start": 1617.36,
      "end": 1618.72,
      "text": "Ich habe andere Kontexte."
    },
    {
      "start": 1618.86,
      "end": 1618.96,
      "text": "Bitte."
    },
    {
      "start": 1620.72,
      "end": 1621.6,
      "text": "Passt ja irgendwie."
    },
    {
      "start": 1622.6399999999999,
      "end": 1623.1,
      "text": "Bitte."
    },
    {
      "start": 1623.62,
      "end": 1624.84,
      "text": "Natalia Fiebrich ist mein Name."
    },
    {
      "start": 1624.9199999999998,
      "end": 1625.8999999999999,
      "text": "Ukrainisches Fernsehen."
    },
    {
      "start": 1626.26,
      "end": 1630.1,
      "text": "Ich hätte eine Frage an Herrn Cornelius, an Wirtschaftsministerium und Innenministerium, wenn ich darf."
    },
    {
      "start": 1631.04,
      "end": 1637.74,
      "text": "Herr Cornelius, nächste Woche soll ein ukrainischer Staatsbürger aus Italien ausgeliefert werden nach Deutschland."
    },
    {
      "start": 1637.74,
      "end": 1643.22,
      "text": "Er ist beschuldigt an der Sabotage an beiden Strängen von Nord Stream Pipeline."
    },
    {
      "start": 1644.18,
      "end": 1649.98,
      "text": "Wie glauben Sie, welche Auswirkungen hat das auf deutsch-ukrainische Verhältnis?"
    },
    {
      "start": 1650.38,
      "end": 1658.34,
      "text": "Und ob Sie sagen können, ob Herr Bundeskanzler dieses Thema in irgendeinem Gespräch mit Herrn Salensky erwähnt hat?"
    },
    {
      "start": 1659.24,
      "end": 1665.72,
      "text": "Ich kann nur nochmal darauf verweisen, was wir hier seit Wochen an dieser Stelle sagen und auch weiterhin sagen werden,"
    },
    {
      "start": 1665.72,
      "end": 1669.4,
      "text": "weil es der Rechtslage und der Verfassungslage in Deutschland entspricht,"
    },
    {
      "start": 1670.14,
      "end": 1678.8600000000001,
      "text": "dass wir Meldungen über den Verfahrensstand in diesen Fällen jetzt auch in Italien zur Kenntnis genommen haben."
    },
    {
      "start": 1679.8600000000001,
      "end": 1685.3,
      "text": "Und wir darauf verweisen, dass der Generalbundesanwalt in Karlsruhe die Ermittlungen führt."
    },
    {
      "start": 1685.78,
      "end": 1686.6200000000001,
      "text": "Die Ermittlungen laufen."
    },
    {
      "start": 1686.8,
      "end": 1688.4,
      "text": "Wir müssen die Ergebnisse abwarten."
    },
    {
      "start": 1688.7,
      "end": 1692.8,
      "text": "Sie müssen sich mit Fragen zum Verfahren an den Generalbundesanwalt wenden."
    },
    {
      "start": 1692.8,
      "end": 1698.8,
      "text": "Und die Bundesregierung hält sich aus der Beurteilung juristischer Verfahren heraus."
    },
    {
      "start": 1698.9199999999998,
      "end": 1700.12,
      "text": "Das ist nicht ihre Aufgabe."
    },
    {
      "start": 1700.98,
      "end": 1706.62,
      "text": "Deswegen können wir uns da nicht an Spekulationen beteiligen und werden sie auch nicht auf der politischen Ebene austauschen."
    },
    {
      "start": 1707.36,
      "end": 1708.58,
      "text": "Darf ich kurz nachfragen?"
    },
    {
      "start": 1708.74,
      "end": 1716.8,
      "text": "Ist es Ihrer Ansicht nach auch ein politisches Verfahren oder politisches Ereignis?"
    },
    {
      "start": 1716.8,
      "end": 1723.2,
      "text": "Ich kann nur noch mal sagen, dass ich zu diesem Verfahren keine Beurteilung abgebe."
    },
    {
      "start": 1724.56,
      "end": 1730.82,
      "text": "Ich glaube, dass in Deutschland Verfahren nach rechtsstaatlichen Mitteln und nach der Gesetzeslage geführt werden."
    },
    {
      "start": 1731.76,
      "end": 1735.34,
      "text": "Insofern glaube ich, zurückweisen zu können, dass es ein politisches Verfahren ist."
    },
    {
      "start": 1736.7,
      "end": 1739.08,
      "text": "Wenn ich darf, ein Wirtschaftsministerium noch?"
    },
    {
      "start": 1739.08,
      "end": 1742.98,
      "text": "Jetzt hatten Sie eigentlich das Innenministerium noch mal angesprochen."
    },
    {
      "start": 1743.1999999999998,
      "end": 1743.34,
      "text": "Ja."
    },
    {
      "start": 1743.9199999999998,
      "end": 1745.78,
      "text": "Und hatten eine Nachfrage."
    },
    {
      "start": 1745.84,
      "end": 1748.98,
      "text": "Ich empfehle immer, erst mal abzuwarten, bis alle Antworten der Angesprochenen kommen."
    },
    {
      "start": 1749.12,
      "end": 1750.6999999999998,
      "text": "Und dann kann man noch mal eine Nachfrage stellen."
    },
    {
      "start": 1750.8999999999999,
      "end": 1752.54,
      "text": "Kleiner Insider-Tipp."
    },
    {
      "start": 1752.98,
      "end": 1756.08,
      "text": "So, aber stellen Sie gleich auch noch die Frage ans Wirtschaftsministerium."
    },
    {
      "start": 1756.24,
      "end": 1757.06,
      "text": "Wirtschaftsministerium, ja."
    },
    {
      "start": 1757.1399999999999,
      "end": 1760.04,
      "text": "Ich habe für das Innenministerium keine Ergänzung."
    },
    {
      "start": 1760.04,
      "end": 1762.7,
      "text": "Meine Frage ist aber anders."
    },
    {
      "start": 1762.92,
      "end": 1775.12,
      "text": "Und zwar, das Wirtschaftsministerium hat erläutert, dass eine Wiederaufnahme des Ruhens des Zertifizierungsverfahrens für Nord Stream 2 mittelfristig nicht ausgeschlossen werden könnte."
    },
    {
      "start": 1775.68,
      "end": 1783.28,
      "text": "Bedeutet das, dass die Rückkehr zu, oder quasi, dass die Inbetriebnahme von Nord Stream 2 möglich ist?"
    },
    {
      "start": 1783.28,
      "end": 1785.8999999999999,
      "text": "Das ging ans Wirtschaftsministerium."
    },
    {
      "start": 1786.1399999999999,
      "end": 1786.6399999999999,
      "text": "Mikrofon ist offen."
    },
    {
      "start": 1786.6399999999999,
      "end": 1787.3799999999999,
      "text": "Ah ja, tut mir leid."
    },
    {
      "start": 1788.3999999999999,
      "end": 1791.28,
      "text": "Eine Inbetriebnahme von Nord Stream 2 steht nicht im Raum."
    },
    {
      "start": 1791.56,
      "end": 1792.26,
      "text": "Steht nicht zur Debatte."
    },
    {
      "start": 1794.36,
      "end": 1797.8799999999999,
      "text": "Herr Delft hatte sich zu dem Thema noch mal gemeldet, wenn ich es richtig gesehen habe."
    },
    {
      "start": 1798.8799999999999,
      "end": 1802.28,
      "text": "Genau, ich wollte noch mal ganz kurz zurückkommen zu dem 28-Punkte-Plan."
    },
    {
      "start": 1803.24,
      "end": 1804.92,
      "text": "Donneus, noch mal zur Genese."
    },
    {
      "start": 1805.86,
      "end": 1812.42,
      "text": "Mir ist noch nicht ganz klar, seit wann wusste eigentlich der Bundeskanzler von diesem sogenannten Friedensplan,"
    },
    {
      "start": 1812.42,
      "end": 1823.0800000000002,
      "text": "war der schon eigentlich bekannt, als er sich mit Stama und Macron vor zwei Tagen, war das glaube ich, zu diesem gemeinsamen Abendessen getroffen hat?"
    },
    {
      "start": 1823.26,
      "end": 1827.98,
      "text": "Oder da wird man dann ja wahrscheinlich auch darüber gesprochen haben, wenn er schon bekannt war."
    },
    {
      "start": 1829.26,
      "end": 1834.74,
      "text": "Also Sie wissen, dass wir mit der Ukraine, aber auch mit den USA wirklich im dauernden ständigen Austausch sind."
    },
    {
      "start": 1834.8400000000001,
      "end": 1842.4,
      "text": "Das ist ja nicht nur der Bundeskanzler, der telefoniert oder der mit seinen Kollegen spricht im Rahmen irgendwelcher Formate oder anderer Möglichkeiten."
    },
    {
      "start": 1842.4,
      "end": 1847.6000000000001,
      "text": "Sondern es ist auf der Beamtenebene, auf anderen politischen Ebenen."
    },
    {
      "start": 1847.88,
      "end": 1849.38,
      "text": "Insofern ist der Austausch immer da."
    },
    {
      "start": 1849.52,
      "end": 1858.0800000000002,
      "text": "Dass die USA ein hohes Interesse haben, diesen Krieg zu beenden und einen Friedensprozess zu initiieren, ist auch kein Geheimnis."
    },
    {
      "start": 1858.16,
      "end": 1862.0,
      "text": "Wir haben jetzt bereits den dritten oder vierten Versuch dieser Art seit dem Sommer erlebt."
    },
    {
      "start": 1862.0,
      "end": 1867.0,
      "text": "Und insofern sind wir da in keiner Weise von überrascht."
    },
    {
      "start": 1867.0,
      "end": 1876.98,
      "text": "Es gab auch in der vergangenen Woche Überlegungen in anderen Städten dieser Welt auf der Arbeitsebene und in anderen Formaten zusammenzukommen."
    },
    {
      "start": 1877.54,
      "end": 1886.1,
      "text": "Insofern glaube ich, es sind das Prozesse, die sich entwickeln, die auch allen Partnern nicht verborgen bleiben und die begleitet werden."
    },
    {
      "start": 1886.1,
      "end": 1888.32,
      "text": "Noch eine Nachfrage."
    },
    {
      "start": 1889.08,
      "end": 1896.0,
      "text": "Wie erklären Sie sich eigentlich die Tatsache, dass es jetzt genau 28 Punkte sind in diesem Friedensplan?"
    },
    {
      "start": 1896.2199999999998,
      "end": 1899.9199999999998,
      "text": "Das ist ja genau dieselbe Zahl, die auch der Gaza-Friedensplan hat."
    },
    {
      "start": 1900.04,
      "end": 1901.54,
      "text": "Meinen Sie, das ist ein Zufall?"
    },
    {
      "start": 1902.12,
      "end": 1904.12,
      "text": "Ich kann da keine Zahlen mystik drin erkennen."
    },
    {
      "start": 1904.12,
      "end": 1910.58,
      "text": "Ja, aber ich weiß nicht, es ist doch komisch eigentlich."
    },
    {
      "start": 1911.2199999999998,
      "end": 1917.2399999999998,
      "text": "Es ist zweimal 14, ich weiß es nicht. Oder viermal sieben. Ich habe keine Ahnung, ob darin ein Rechenrätsel steht."
    },
    {
      "start": 1917.4799999999998,
      "end": 1918.32,
      "text": "Aber der hat 20 Punkte."
    },
    {
      "start": 1919.4199999999998,
      "end": 1923.6599999999999,
      "text": "Genau, Gaza war 20 Punkte und jetzt haben wir 22."
    },
    {
      "start": 1924.1399999999999,
      "end": 1925.2399999999998,
      "text": "Ja, dann muss ich mich korrigieren."
    },
    {
      "start": 1925.32,
      "end": 1926.02,
      "text": "Okay, also."
    },
    {
      "start": 1927.08,
      "end": 1927.7399999999998,
      "text": "Herr Jessen."
    },
    {
      "start": 1927.74,
      "end": 1931.56,
      "text": "Herr Cornelius, gegebenenfalls Herr Giesel."
    },
    {
      "start": 1931.96,
      "end": 1941.48,
      "text": "Zusammenfassend entsprechen die wesentlichen Punkte dieses Plans nicht im Grunde dem, was die Bundesregierung nennen,"
    },
    {
      "start": 1941.7,
      "end": 1945.74,
      "text": "seit dem Überfall Russlands immer kategorisch ausgeschlossen haben,"
    },
    {
      "start": 1946.24,
      "end": 1952.4,
      "text": "nämlich ein Diktatfrieden zulasten der Ukraine inklusive Gebietsabtretungen und so."
    },
    {
      "start": 1952.4,
      "end": 1960.2800000000002,
      "text": "Also die Linie der Regierungsäußerung seit dem Überfall hat doch immer genau dieses ausgeschlossen."
    },
    {
      "start": 1960.46,
      "end": 1961.3600000000001,
      "text": "Gilt das jetzt nicht mehr?"
    },
    {
      "start": 1962.26,
      "end": 1966.3600000000001,
      "text": "Also ich kann nochmal sagen, dass ich jetzt die einzelnen Punkte dieses Plans nicht kategorisiere"
    },
    {
      "start": 1966.3600000000001,
      "end": 1969.88,
      "text": "und einzeln bewerte und sie in einen Kontext stelle."
    },
    {
      "start": 1970.0600000000002,
      "end": 1973.3600000000001,
      "text": "Ich habe gesagt, welche Parameter für die Bundesregierung wichtig sind."
    },
    {
      "start": 1973.5,
      "end": 1975.7800000000002,
      "text": "Ich kann sie gerne nochmal wiederholen, aber ich glaube, wir können es sparen."
    },
    {
      "start": 1975.78,
      "end": 1984.3999999999999,
      "text": "Und wir verstehen jeden Friedensprozess, jeden Anlauf dazu eben auch als solchen, als Prozess."
    },
    {
      "start": 1985.58,
      "end": 1990.04,
      "text": "Die Bundesregierung wird sich an diesem Prozess beteiligen, so wie sie sich im Sommer beteiligt hat"
    },
    {
      "start": 1990.04,
      "end": 1992.84,
      "text": "und im Herbst beteiligt hat und nun auch im November beteiligen wird."
    },
    {
      "start": 1992.84,
      "end": 2001.24,
      "text": "Und es gilt, was ich im Kern gesagt habe, dass die Europäer eingeladen sind"
    },
    {
      "start": 2001.24,
      "end": 2007.5,
      "text": "und dass wir europäische und ukrainische Interessen langfristig wahren müssen."
    },
    {
      "start": 2007.5,
      "end": 2018.14,
      "text": "Der Prozess wurde aber auch von vergangenen Bundesregierungen immer in der Weise definiert,"
    },
    {
      "start": 2018.26,
      "end": 2023.78,
      "text": "dass gesagt wurde, Frieden ja, aber kein Diktatfrieden zu den Bedingungen Russlands."
    },
    {
      "start": 2024.16,
      "end": 2028.84,
      "text": "Darauf laufen aber jetzt doch diese Punkte in ihrer Gesamtheit hinaus."
    },
    {
      "start": 2029.2,
      "end": 2031.82,
      "text": "Das sieht doch jeder, der sie gelesen hat."
    },
    {
      "start": 2031.82,
      "end": 2037.72,
      "text": "Deswegen nochmal, gilt diese frühere Aussage, die grundsätzliche Aussage nicht mehr."
    },
    {
      "start": 2038.48,
      "end": 2042.22,
      "text": "Ich habe nochmal gesagt, dass es uns darum geht, einen gerechten und dauerhaften Frieden zu machen"
    },
    {
      "start": 2042.22,
      "end": 2047.3999999999999,
      "text": "und dass wir deswegen Elemente dieses Plans für zielgerichtet sehen"
    },
    {
      "start": 2047.3999999999999,
      "end": 2053.34,
      "text": "und dass wir uns beteiligen, dies konstruktiv in eine Dynamik zu führen,"
    },
    {
      "start": 2053.34,
      "end": 2059.12,
      "text": "die tatsächlich dann auch unserem Ziel nahe herkommt, einen dauerhaften Frieden in der Ukraine sicherzustellen."
    },
    {
      "start": 2059.12,
      "end": 2064.38,
      "text": "So, dann wechseln wir jetzt das Thema und Sie hatten ein neues Thema angemeldet."
    },
    {
      "start": 2064.56,
      "end": 2066.72,
      "text": "Ich frage schon mal nach Handzeichen, wer hat noch Themen?"
    },
    {
      "start": 2067.94,
      "end": 2068.96,
      "text": "Verschiedene. Also."
    },
    {
      "start": 2073.48,
      "end": 2075.7599999999998,
      "text": "Ja, Erik Ruch, Epoch Times."
    },
    {
      "start": 2076.8599999999997,
      "end": 2080.2599999999998,
      "text": "Es geht nochmal um den China-Besuch von Herrn Klingbeil."
    },
    {
      "start": 2080.26,
      "end": 2085.8,
      "text": "Deutsche Firmen berichten, dass chinesische Behörden zusätzlich zu den Antragsdaten"
    },
    {
      "start": 2085.8,
      "end": 2092.6000000000004,
      "text": "für kritische Rohstofflieferungen beim chinesischen Handelsministerium weitere individuelle Daten verlangen."
    },
    {
      "start": 2092.82,
      "end": 2097.5600000000004,
      "text": "Das sind Fotos von Produktionsprozessen, Rohstoffdoseangaben beim Endprodukt"
    },
    {
      "start": 2097.5600000000004,
      "end": 2100.28,
      "text": "und Informationen zu den eigenen Lieferketten."
    },
    {
      "start": 2100.82,
      "end": 2105.32,
      "text": "Die Firmen geben diese sensiblen Daten notgedrungen an, um nicht benachteiligt zu werden."
    },
    {
      "start": 2105.32,
      "end": 2110.34,
      "text": "Jetzt meine Frage, ist der Bundesregierung diese Praxis der chinesischen Behörden bekannt?"
    },
    {
      "start": 2111.1000000000004,
      "end": 2116.1200000000003,
      "text": "Und zweite Frage, wie bewertet sie die Zusagen, die der Vizekanzler von Peking"
    },
    {
      "start": 2116.1200000000003,
      "end": 2120.2200000000003,
      "text": "während seines China-Besuchs zur Lieferung von seltenen Erden erhalten hat?"
    },
    {
      "start": 2122.1200000000003,
      "end": 2126.42,
      "text": "Aber zu der ersten Frage müsste das Wirtschaftsministerium vielleicht ausführen."
    },
    {
      "start": 2126.42,
      "end": 2135.34,
      "text": "Vielen Dank. Wir sind mit den Unternehmen in laufenden Kontakt, insbesondere auch zu ihrem China-Geschäft."
    },
    {
      "start": 2135.7000000000003,
      "end": 2142.54,
      "text": "Und die von Ihnen angesprochenen Voraussetzungen, um Lizenzen für seltene Erden,"
    },
    {
      "start": 2142.62,
      "end": 2146.92,
      "text": "für Exporte von seltenen Erden aus China zu erhalten, nehmen wir zur Kenntnis"
    },
    {
      "start": 2146.92,
      "end": 2152.64,
      "text": "und weisen die chinesische Regierung auf den bestehenden Kanälen darauf hin,"
    },
    {
      "start": 2152.7000000000003,
      "end": 2156.98,
      "text": "dass hier keine unzulässigen Einschränkungen der Exporte geschehen sollten."
    },
    {
      "start": 2158.62,
      "end": 2162.08,
      "text": "Und die Zusage von Herrn Klingbeil?"
    },
    {
      "start": 2165.4,
      "end": 2169.04,
      "text": "Ich bin über Details dieser Zusage nicht informiert."
    },
    {
      "start": 2169.14,
      "end": 2170.98,
      "text": "Da müssten Herr Klingbeil fragen. Er ist noch auf Reisen."
    },
    {
      "start": 2170.98,
      "end": 2174.84,
      "text": "Ich vermute, Herr Klingbeil wird nach seiner Rückkehr die Bundesregierung detailliert informieren"
    },
    {
      "start": 2174.84,
      "end": 2178.32,
      "text": "und den Bundeskanzler, dann wird ein gemeinsames Meinungsbild dazu entstehen."
    },
    {
      "start": 2181.62,
      "end": 2183.32,
      "text": "Themenwechsel, Herr von Osten."
    },
    {
      "start": 2184.7400000000002,
      "end": 2188.96,
      "text": "Eine Frage ans Auswärtige Amt. Es gab Berichte, es geht um das Thema afghanische Vertretung."
    },
    {
      "start": 2189.06,
      "end": 2194.22,
      "text": "Es gab Berichte über mögliche Verstöße gegen Finanzsanktionen in afghanischen Vertretungen in Deutschland,"
    },
    {
      "start": 2194.22,
      "end": 2200.62,
      "text": "dass Bargeld statt Kartenzahlung finanziert wird und dieses Geld dann nach Afghanistan gebracht wird."
    },
    {
      "start": 2200.98,
      "end": 2202.62,
      "text": "Was kann die Bundesregierung da unternehmen?"
    },
    {
      "start": 2202.94,
      "end": 2207.12,
      "text": "Und hat sie vielleicht schon etwas unternommen und Druck ausgeübt?"
    },
    {
      "start": 2209.02,
      "end": 2215.2400000000002,
      "text": "Also mir sind diese Berichte nicht bekannt in Bezug auf die Umsetzung von bestehenden Sanktionen,"
    },
    {
      "start": 2215.38,
      "end": 2219.2400000000002,
      "text": "EU oder anderen Sanktionen, insbesondere im Finanzbereich."
    },
    {
      "start": 2219.2400000000002,
      "end": 2223.2400000000002,
      "text": "Das wäre wahrscheinlich die Bundesbank der richtige Ansprechpartner des Bundesfinanzministeriums."
    },
    {
      "start": 2223.24,
      "end": 2232.3799999999997,
      "text": "Aber haben Sie als Auswärtiges Amt mit auf die afghanischen Vertretungen irgendwie Druck ausgeübt oder Ähnliches?"
    },
    {
      "start": 2233.2799999999997,
      "end": 2239.1,
      "text": "Wie gesagt, da mir das nicht bekannt ist, ich müsste mich fragen, ich müsste meine Kollegen fragen,"
    },
    {
      "start": 2239.2,
      "end": 2244.2599999999998,
      "text": "aber wie gesagt, also in der Umsetzung dessen, wäre das Auswärtige Amt jetzt nicht an erster Stelle gefragt,"
    },
    {
      "start": 2244.26,
      "end": 2248.6800000000003,
      "text": "selbstverständlich setzen wir uns gegenüber allen ausländischen Vertretungen in Deutschland dafür ein,"
    },
    {
      "start": 2248.7200000000003,
      "end": 2250.46,
      "text": "dass das bestehende Recht eingehalten wird."
    },
    {
      "start": 2250.6400000000003,
      "end": 2251.5800000000004,
      "text": "Also das ist immer so."
    },
    {
      "start": 2252.5800000000004,
      "end": 2258.48,
      "text": "Wenn es da Verstöße gibt, würden wir das mit Sicherheit auch mit den afghanischen Vertretern hier in Deutschland besprechen."
    },
    {
      "start": 2258.6000000000004,
      "end": 2260.6000000000004,
      "text": "Aber wie gesagt, der konkrete Fall ist mir nicht bekannt."
    },
    {
      "start": 2260.6000000000004,
      "end": 2262.28,
      "text": "Danke."
    },
    {
      "start": 2262.28,
      "end": 2265.0,
      "text": "Weitere Themen?"
    },
    {
      "start": 2267.6000000000004,
      "end": 2268.2000000000003,
      "text": "Scheintlich der Fall."
    },
    {
      "start": 2268.28,
      "end": 2269.3,
      "text": "Achso, Sie hatten Sie noch gemeldet."
    },
    {
      "start": 2269.4,
      "end": 2269.5800000000004,
      "text": "Natürlich."
    },
    {
      "start": 2269.82,
      "end": 2270.2000000000003,
      "text": "Klar, bitte."
    },
    {
      "start": 2270.6000000000004,
      "end": 2272.6400000000003,
      "text": "Ich muss noch eine Frage loswerden."
    },
    {
      "start": 2273.5,
      "end": 2276.94,
      "text": "An Innenministerium, zurück zum Thema Nord Stream."
    },
    {
      "start": 2277.92,
      "end": 2281.26,
      "text": "Sergej Kuznetsov soll nächste Woche in Deutschland eintreffen."
    },
    {
      "start": 2281.26,
      "end": 2288.6200000000003,
      "text": "Falls Russland ein eigenes Auslieferungsverfahren oder Auslieferungsersuchen nach Deutschland stellen würde,"
    },
    {
      "start": 2288.62,
      "end": 2292.8599999999997,
      "text": "würden deutsche Behörden das prüfen und wäre das theoretisch möglich,"
    },
    {
      "start": 2293.3199999999997,
      "end": 2299.14,
      "text": "dass der ukrainische Staatsbürger aus Deutschland nach Russland ausgeliefert werden kann in diesem Verfahren?"
    },
    {
      "start": 2300.68,
      "end": 2303.92,
      "text": "Wir kommentieren ja Einzelfälle grundsätzlich nicht."
    },
    {
      "start": 2304.8599999999997,
      "end": 2309.12,
      "text": "Zu Ihrem zweiten Teil der Frage müsste ich gucken, ob ich Ihnen was nachliefern kann."
    },
    {
      "start": 2309.4,
      "end": 2309.94,
      "text": "Dankeschön."
    },
    {
      "start": 2310.06,
      "end": 2312.42,
      "text": "Weil es interessant wäre, ob das theoretisch möglich ist,"
    },
    {
      "start": 2312.42,
      "end": 2318.42,
      "text": "ob eigentlich russische Behörden die Möglichkeit haben, so ein Ersuchen an Deutschland zu senden."
    },
    {
      "start": 2318.62,
      "end": 2319.3399999999997,
      "text": "Vielen Dank."
    },
    {
      "start": 2320.2599999999998,
      "end": 2322.7599999999998,
      "text": "Ich glaube, da gibt es umgekehrt auch Auslieferungsbedarf."
    },
    {
      "start": 2326.62,
      "end": 2329.44,
      "text": "So, jetzt hatte ich die Frage der Kollegin noch."
    },
    {
      "start": 2329.96,
      "end": 2331.6,
      "text": "Genau, Frieder Preuß von Politico."
    },
    {
      "start": 2331.7,
      "end": 2331.8399999999997,
      "text": "Hallo."
    },
    {
      "start": 2331.94,
      "end": 2335.12,
      "text": "Ich habe einmal eine Frage zum Rohstofffonds, das BMWE und BMF."
    },
    {
      "start": 2335.66,
      "end": 2336.74,
      "text": "Da gibt es ja viel Kritik."
    },
    {
      "start": 2336.8199999999997,
      "end": 2341.3599999999997,
      "text": "Einmal, dass auch immer noch kein Unternehmen da anscheinend eine finale Förderzusage bekommen hat."
    },
    {
      "start": 2341.36,
      "end": 2346.2200000000003,
      "text": "Aber auch auf anderer Seite am grundlegenden Design des Rohstofffonds,"
    },
    {
      "start": 2346.34,
      "end": 2350.56,
      "text": "dass vor allem Projekte in der Explorationsphase, also am Anfang, wo Sie eigentlich Förderung brauchen,"
    },
    {
      "start": 2351.06,
      "end": 2352.92,
      "text": "von der KfW-Förderung ausgeschlossen sind."
    },
    {
      "start": 2352.98,
      "end": 2354.2200000000003,
      "text": "Das ist jetzt nur ein Punkt."
    },
    {
      "start": 2355.2200000000003,
      "end": 2359.96,
      "text": "Planen Sie da, den Rohstofffonds zu überarbeiten oder ein zusätzliches Instrument einzuführen?"
    },
    {
      "start": 2359.96,
      "end": 2364.62,
      "text": "Dazu habe ich gerade nichts vorliegen."
    },
    {
      "start": 2365.62,
      "end": 2366.78,
      "text": "Schauen wir zum BMF."
    },
    {
      "start": 2367.3,
      "end": 2372.96,
      "text": "Ich kann auch nur sagen, also die grundsätzlichen Einigen, die hatten wir ja schon bestätigt,"
    },
    {
      "start": 2374.0,
      "end": 2377.38,
      "text": "die parlamentarischen Beratungen zum Haushalt dauern ja noch an."
    },
    {
      "start": 2377.82,
      "end": 2382.96,
      "text": "Und deswegen kann die Finanzierung der ersten Einzelvorhaben, die konnte gesichert werden,"
    },
    {
      "start": 2382.96,
      "end": 2384.92,
      "text": "das kann ich Ihnen dazu sagen."
    },
    {
      "start": 2386.04,
      "end": 2389.98,
      "text": "Aber Sie können nicht dazu sagen, dass es noch weitere Pläne gibt,"
    },
    {
      "start": 2390.04,
      "end": 2393.26,
      "text": "den auszuweiten auf andere Projektphasen zum Beispiel."
    },
    {
      "start": 2393.26,
      "end": 2394.16,
      "text": "Moment noch nicht."
    },
    {
      "start": 2396.36,
      "end": 2397.98,
      "text": "Gut. Weitere Fragen?"
    },
    {
      "start": 2398.62,
      "end": 2398.94,
      "text": "Herr Rusch."
    },
    {
      "start": 2400.8,
      "end": 2403.64,
      "text": "Hätte eigentlich auch zum Ukraine-Block gepasst."
    },
    {
      "start": 2404.66,
      "end": 2411.96,
      "text": "Die EU-Außenbeauftragte Kaya Kalas bezeichnet Peking als zentralen Wegbereiter des Ukraine-Krieges"
    },
    {
      "start": 2411.96,
      "end": 2414.5,
      "text": "und wichtigsten Unterstützer Moskaus."
    },
    {
      "start": 2415.44,
      "end": 2421.54,
      "text": "In welcher Form hat Vizekanzler Lars Klingbeil bei seinem China-Besuch die Rolle Pekings im Ukraine-Krieg angesprochen"
    },
    {
      "start": 2421.54,
      "end": 2423.56,
      "text": "und wie fiel die Reaktion aus?"
    },
    {
      "start": 2426.86,
      "end": 2431.94,
      "text": "Genau, ich kann dazu sagen, Ihnen ist die Berichterstattung sicherlich bekannt, der China-Reise."
    },
    {
      "start": 2432.86,
      "end": 2435.26,
      "text": "Und insofern kann ich da nur auf die Worte des Ministers verweisen."
    },
    {
      "start": 2435.54,
      "end": 2437.46,
      "text": "Da kann ich nichts hinzufügen."
    },
    {
      "start": 2437.46,
      "end": 2442.46,
      "text": "Okay, weil das war sehr wenig aus der Medienberichterstattung."
    },
    {
      "start": 2443.88,
      "end": 2444.52,
      "text": "Aber wie gesagt."
    },
    {
      "start": 2447.76,
      "end": 2450.82,
      "text": "Weitere Fragen, weitere Themen sehe ich nicht."
    },
    {
      "start": 2450.94,
      "end": 2453.4,
      "text": "Ich kann eventuell noch das Buch nachliefern."
    },
    {
      "start": 2453.62,
      "end": 2460.2,
      "text": "Es geplant war, dass der Bundeskanzler die Flaschenpost von Klaus Kordon als Buch nimmt."
    },
    {
      "start": 2460.2,
      "end": 2464.8999999999996,
      "text": "Es geht um den jungen Matzer aus Ost-Berlin, der eine Flaschenpost in die Spree wirft."
    },
    {
      "start": 2465.66,
      "end": 2469.22,
      "text": "In der Hoffnung, dass sie ein Kind aus Afrika finden könnte und ihm antwortet."
    },
    {
      "start": 2469.7799999999997,
      "end": 2474.3799999999997,
      "text": "Klaus Kordon ist 1988 in Weinheim geboren."
    },
    {
      "start": 2475.8399999999997,
      "end": 2477.14,
      "text": "88? Glaube ich nicht."
    },
    {
      "start": 2478.02,
      "end": 2478.2,
      "text": "Ja."
    },
    {
      "start": 2479.14,
      "end": 2480.2,
      "text": "Der ist, glaube ich..."
    },
    {
      "start": 2480.2,
      "end": 2482.8999999999996,
      "text": "Das Buch ist Weinheim 88 beim Belz Verlag wahrscheinlich erschienen."
    },
    {
      "start": 2483.06,
      "end": 2483.66,
      "text": "Ja, ja, genau."
    },
    {
      "start": 2483.9199999999996,
      "end": 2485.4399999999996,
      "text": "Entschuldigung, eben, kann nicht sein."
    },
    {
      "start": 2486.16,
      "end": 2487.58,
      "text": "Nein, das Buch ist 88 erschienen."
    },
    {
      "start": 2487.58,
      "end": 2488.58,
      "text": "Gut."
    },
    {
      "start": 2489.54,
      "end": 2490.52,
      "text": "Herr Jessen hat ein neues Thema."
    },
    {
      "start": 2491.2799999999997,
      "end": 2495.58,
      "text": "Ja, die Frage geht ans Wirtschafts-, ans Forschungs- und ans Landwirtschaftsministerium."
    },
    {
      "start": 2497.12,
      "end": 2498.7999999999997,
      "text": "Dann wechseln wir umfangreich."
    },
    {
      "start": 2500.7,
      "end": 2504.22,
      "text": "Landwirtschaft ist, wie am Anfang angekündigt, leider nicht vertreten."
    },
    {
      "start": 2504.46,
      "end": 2505.72,
      "text": "Ja, die können vielleicht nachliefern."
    },
    {
      "start": 2505.72,
      "end": 2518.9199999999996,
      "text": "Es geht noch mal um ein Thema, das am Mittwoch bereits verhandelt wurde, nämlich die Teilnahme,"
    },
    {
      "start": 2519.18,
      "end": 2525.7999999999997,
      "text": "mögliche, wahrscheinliche Teilnahme von Mitgliedern der Bundesregierung am Ludwig-Erhard-Gipfel."
    },
    {
      "start": 2525.8,
      "end": 2535.94,
      "text": "Bleibt es immer noch dabei, dass die Ministerinnen und Minister planen, daran teilzunehmen, weil inzwischen doch sehr deutlich geworden ist,"
    },
    {
      "start": 2536.4,
      "end": 2546.84,
      "text": "dass sie sozusagen beim Ticketverkauf im Grunde wie preistreibende Angebote auf dem Kontakthof eingesetzt worden sind."
    },
    {
      "start": 2546.84,
      "end": 2551.2000000000003,
      "text": "Völlig unabhängig von der Frage, ob sie Honorar bekommen oder nicht."
    },
    {
      "start": 2551.6600000000003,
      "end": 2561.2200000000003,
      "text": "Kann unter diesen Bedingungen, wo die die Tickets gekauft haben, ja eine Erwartungshaltung haben, können da Mitglieder der Bundesregierung überhaupt noch teilnehmen?"
    },
    {
      "start": 2561.22,
      "end": 2572.8799999999997,
      "text": "Ich glaube, dass Bundesminister an vielen Veranstaltungen teilnehmen, auch an Veranstaltungen, die ein kommerzielles Interesse verfolgen."
    },
    {
      "start": 2573.16,
      "end": 2580.8799999999997,
      "text": "Das ist eine übliche Praxis vieler Medienhäuser in Deutschland, Veranstaltungen dieser Art abzuhalten."
    },
    {
      "start": 2581.56,
      "end": 2583.3799999999997,
      "text": "Das ist den Bundesministern bekannt."
    },
    {
      "start": 2583.5,
      "end": 2587.64,
      "text": "Sie erhalten dafür weder Vorteile noch Honorare noch sonstige Leistungen."
    },
    {
      "start": 2587.64,
      "end": 2591.18,
      "text": "Es geht um die Öffentlichkeitsarbeit auch der Bundesregierung."
    },
    {
      "start": 2592.02,
      "end": 2597.54,
      "text": "Und insofern gibt es an dieser Praxis momentan keinen Änderungsbedarf."
    },
    {
      "start": 2598.0,
      "end": 2604.2999999999997,
      "text": "Und es gibt auch keine abweichende Haltung oder keine abweichende Praxis in dem von Ihnen jetzt geschilderten Fall."
    },
    {
      "start": 2605.58,
      "end": 2614.64,
      "text": "Sind Ihnen vergleichbare Fälle bekannt, wo Ticketpreise in sehr hohen Dimensionen verkauft worden sind,"
    },
    {
      "start": 2614.64,
      "end": 2628.2999999999997,
      "text": "mit dem expliziten Hinweis, deswegen politischer Kontakthof, dass hier Kontakte zu Regierungsmitgliedern und anderen politischen relevanten Personen genommen werden kann,"
    },
    {
      "start": 2628.42,
      "end": 2630.2799999999997,
      "text": "dass Entscheidungen beeinflusst werden können?"
    },
    {
      "start": 2630.28,
      "end": 2633.1400000000003,
      "text": "Gibt es vergleichbare Fälle?"
    },
    {
      "start": 2633.82,
      "end": 2640.0400000000004,
      "text": "Und ist dieser konkrete Fall nicht doch eine andere Dimension?"
    },
    {
      "start": 2641.38,
      "end": 2649.7000000000003,
      "text": "Jedes Mitglied der Bundesregierung, das da teilnimmt, steht doch in der öffentlichen Beobachtung mit dem Blickwinkel,"
    },
    {
      "start": 2650.1200000000003,
      "end": 2656.6200000000003,
      "text": "aha, das ist jemand, dessen Teilnahme sozusagen kontaktfördernd verhökert wurde."
    },
    {
      "start": 2657.1000000000004,
      "end": 2658.42,
      "text": "Das ist doch eine Realität."
    },
    {
      "start": 2658.42,
      "end": 2663.48,
      "text": "Also ich kann mich Ihrem ganzen Vokabular nur bedingt anschließen oder sehr bedingt, um nichts zu sagen, gar nicht."
    },
    {
      "start": 2664.9,
      "end": 2671.2200000000003,
      "text": "Wir haben mehrfach gesagt, dass das Bundesministergesetz die Maßstäbe vorgibt."
    },
    {
      "start": 2671.44,
      "end": 2680.98,
      "text": "Der Staatsminister hat die Geschäftsführung vor seinem Amtsamtritt in der Weimar Mediengruppe niedergelegt."
    },
    {
      "start": 2680.98,
      "end": 2691.9,
      "text": "Er hat sämtliche Stimmrechte an seine Frau übertragen und nun hat er auch noch die Anteile an einen Treuhänder übertragen, um allen Anschein zu vermeiden."
    },
    {
      "start": 2692.64,
      "end": 2697.52,
      "text": "Und alles darüber hinausgehende hat der Staatsminister gestern selbst in einer persönlichen Erklärung dargelegt."
    },
    {
      "start": 2698.26,
      "end": 2699.64,
      "text": "Dem habe ich nichts hinzuzufügen."
    },
    {
      "start": 2699.64,
      "end": 2701.8799999999997,
      "text": "Zusatz, oder?"
    },
    {
      "start": 2701.8799999999997,
      "end": 2704.08,
      "text": "Ja, ganz kleiner Zusatz."
    },
    {
      "start": 2704.62,
      "end": 2716.54,
      "text": "Ist es aus Sicht der Bundesregierung ausgeschlossen, dass die Ministerinnen und Minister ihre Teilnahme doch noch einmal überdenkend absagen?"
    },
    {
      "start": 2716.54,
      "end": 2721.4,
      "text": "Ich kann über Terminplanung der einzelnen Bundesminister keine Auskunft geben."
    },
    {
      "start": 2721.7799999999997,
      "end": 2726.2,
      "text": "Und ich habe die Umstände und den Rahmen, in dem diese Veranstaltung stattfindet, eben skizziert."
    },
    {
      "start": 2726.2,
      "end": 2732.9199999999996,
      "text": "Dann sind wir damit am Ende dieser Regierungspressekonferenz."
    },
    {
      "start": 2733.14,
      "end": 2735.66,
      "text": "Und ich bedanke mich für Ihren Besuch."
    },
    {
      "start": 2735.9399999999996,
      "end": 2737.6,
      "text": "Und vielleicht sehen wir uns ja hier tatsächlich noch mal wieder."
    },
    {
      "start": 2739.38,
      "end": 2743.06,
      "text": "vraag vraag"
    },
    {
      "start": 2767.6,
      "end": 2797.58,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 2797.6,
      "end": 2827.58,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 2827.6,
      "end": 2857.58,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 2857.6,
      "end": 2887.58,
      "text": "Untertitelung des ZDF, 2020"
    }
  ]
}