{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=NRVsmQ6V_CY",
    "video_id": "NRVsmQ6V_CY",
    "original_title": "8. Dezember 2025 - Regierungspressekonferenz | BPK",
    "author": "Jung & Naiv",
    "publish_date": "2025-12-08T00:00:00",
    "video_length_seconds": 1655,
    "retrieval_timestamp_utc": "2025-12-15T12:01:22.833685+00:00",
    "word_count": 3433,
    "status": "ok",
    "diarization_rttm_path": "rttm/NRVsmQ6V_CY.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Guten Tag, liebe Kolleginnen und Kollegen. Herzlich willkommen in der Bundespressekonferenz und herzlich willkommen unseren Gästen,\nSebastian Hille, stellvertretender Regierungssprecher und die Sprecherinnen und Sprecher der Ministerien.\nIch hatte bei den Kollegen schon mal ein bisschen rumgefragt, welche Themen heute auf ihrer Agenda steht, auf deren Agenda steht.\nDa wurde mir mehrfach genannt die Nationale Sicherheitsstrategie der USA, aber auch so Nacharbeiten zu Israel und China besucht,\ndes Außenministers und Israel des Kanzlers. Und noch einiges andere, was ich jetzt aber nicht alles aufzählen möchte.\nHerr Hille hat erst mal das Wort für eine Ankündigung. Dankeschön.\nSchönen guten Tag auch von mir. Ich würde vorab zwei, drei Sätze sagen zu einem Termin, der quasi jetzt zeitgleich oder ziemlich zeitnah stattfindet.\nIch kann nämlich bestätigen, dass der Bundeskanzler heute um die Mittagszeit in London an einem Gespräch im Format der E3 teilnimmt.\nNeben dem Bundeskanzler sind auch der britische Premierminister Kirstama und Frankreichs Präsident Emmanuel Macron mit dabei.\nIm Anschluss an die Unterredung der E3-Staats- und Regierungschefs wird es um circa 13 Uhr ein kurzes Statement des Bundeskanzlers geben.\nUnd dann folgt eine Arbeitssitzung, an der auch der ukrainische Präsident Volodymyr Zelensky teilnimmt.\nIm Mittelpunkt der Gespräche stehen, neben der weiteren Unterstützung der Ukraine in ihrer Selbstverteidigung gegen den russischen Angriffskrieg,\ndie gemeinsamen Bemühungen hin zu einem dauerhaften und gerechten Frieden unter Wahrung der staatlichen Souveränität und territorialen Integrität der Ukraine.\nSoweit dazu.\nGibt es dazu Fragen?\nMöglicherweise.\nDas sieht mir im Moment nicht so aus.\nDann würde ich mit der nationalen Sicherheitsstrategie der USA anfangen.\nFrau Brady hat das Wort.\nFrau Kate Brady von der Washington Post.\nWie reagiert die Bundesregierung auf diese neue nationale Sicherheitsstrategie der USA?\nUnd wie bewertet die Bundesregierung die angeblichen, ich zitiere so ungefähr, Gefahr eines zivilisatorischen Verschwindens in Europa,\nwas der US-Präsident so geschrieben hat?\nVielen Dank, Frau Brady.\nDa sage ich gerne ein paar Punkte dazu.\nGrundsätzlich gilt, wir teilen die Analyse in vielen Punkten.\nUnter anderem teilen wir den Grundgedanken, dass wir unsere Sicherheit breit denken müssen.\nSicherheit bedeutet auch wirtschaftliche Sicherheit und Verringerung von Abhängigkeiten.\nFür uns ist allerdings klar, Europa und die USA sind historisch wirtschaftlich sowie kulturell miteinander verbunden und bleiben enge Partner.\nDie teils kritischen Töne gegen die EU weisen wir allerdings zurück.\nPolitische Freiheiten, darunter auch das Recht auf freie Meinungsäußerung, gehören zu den Grundwerten der Europäischen Union.\nDiesbezügliche Anwürfe sehen wir mehr als Ideologie, denn als Strategie.\nIn der geopolitischen Analyse teilen wir ebenfalls manche Punkte ausdrücklich nicht.\nDie Strategie ordnet Russland nicht als Bedrohung ein.\nDiese Einschätzung teilen wir nicht.\nWir bleiben bei der gemeinsamen Analyse der NATO.\nDemnach ist Russland eine Gefahr und Bedrohung für die transatlantische Sicherheit.\nGrundsätzlich gilt allerdings, als enger Partner und Alliierter der USA arbeiten wir abgestimmt und vertrauensvoll bilateral und auch multilateral zusammen,\ninsbesondere in der NATO und zur Ukraine.\nAngesichts der großen sicherheitspolitischen Herausforderungen ist die transatlantische Zusammenarbeit jetzt und in Zukunft von zentraler Bedeutung für unsere gemeinsame Sicherheit.\nDie Strategie bestärkt uns außerdem in unserem Ansatz, den wir entschieden vorantreiben,\nnämlich Europa muss sich schnell in die Lage versetzen, die eigene Sicherheit maßgeblich selbst zu gewährleisten.\nEinseitige Abhängigkeiten müssen abgebaut werden.\nAuch wirtschaftlich ist Diversifikation das Gebot der Stunde.\nSoweit unser erster Blick auf diese Strategie.\nDazu gibt es weitere Fragen von Herrn Rusch, Herrn Fechtner und Herrn Jessen.\nHerr Rusch.\nJa, Sie haben es schon angesprochen, Herr Hille, dass die USA in allem einen Blick hat auf Russland\nund sie nicht mehr als unmittelbare Gefahr einschätzt.\nUnd Sie haben auch deutlich gemacht, dass es eine andere Einschätzung gibt von Deutschland und anderen EU-Staaten.\nWie erklären Sie sich diese unterschiedliche Einschätzung und welche Auswirkungen wird dies auf das Verhältnis zu USA haben?\nHerr Rusch, es ist nicht meine Aufgabe und entzieht sich auch meinen Informationen,\ndas irgendwie einzuordnen, woher das kommt oder wie sich das begründet.\nFür uns ist klar und bleibt die übereinstimmende Einschätzung im Bündnis mit unseren Partnern,\ndass Russland die größte Bedrohung für Frieden, Freiheit und Stabilität in Europa ist\nund Russlands militanter Revisionismus die euroatlantische Sicherheit im Ganzen gefährdet.\nAlles andere sind Mutmaßungen und Überlegungen, die ich Ihnen überlasse.\nKurze Nachfrage, und das begründen Sie auf Ihre Erkenntnisse sozusagen der Geheimdienste\nund die militärische Erkenntnisse über hybride Bedrohungen, über Angriffe, die es schon gegeben hat.\nWas war die Frage?\nAlso woher Sie diese Sicherheitsbedrohung sehen, von durch Russland direkt auf Deutschland bezogen?\nAuch bei nochmaligem Wiederholen verstehe ich ehrlicherweise nicht die Sicherheitsbedrohung Russlands.\nDas ist doch offenkundig.\nRussland hat den Krieg zurückgebracht nach Europa durch seinen Angriffskrieg gegen die Ukraine.\nDa braucht es keine weiteren Belege, sondern das ist offensichtlich für jedermann und jede Frau.\nHerr Fechtner.\nJa, das Hütchen ist nicht weiß, das ist eigentlich unsere Orientierung,\naber das müsste eigentlich weiß sein.\nVielen Dank, Frau Fechtner, DTS.\nWird das Papier auch heute in London eine Rolle spielen?\nHerr Fechtner, wie das so ist, kann man Termine, die in der Zukunft liegen, nicht vorgreifen.\nDas werde ich auch heute nicht tun.\nGrundsätzlich geht es heute in dem Treffen in London natürlich darum, zu beraten,\nwie weiterhin die Unterstützung der Ukraine gewährleistet werden kann.\nEs geht darum, dass der ukrainische Präsident einen Einblick in den aktuellen Stand der Verhandlungen gibt\nund auch wir noch mal ganz deutlich machen, dass wir fest an der Seite der Ukraine stehen.\nHerr Jessen, bitte.\nHerr Hille, da Sie gesagt haben, Abhängigkeiten sollten vermieden werden,\nist nicht aber das, was die USA machen,\nnämlich Weltpolitik als Business Case zu betrachten\nund Deutschland, Europa in die Rolle zu sehen, dass diese Staaten und Staatenverbünde die Aufgabe hätten,\nin den USA Rüstung zu kaufen und dann an die Ukraine weiterzugeben.\nIst das nicht die Schaffung einer neuen Form von Abhängigkeit?\nHerr Jessen, auch derartige Schlussfolgerungen überlasse ich Ihnen.\nIch habe für die Bundesregierung, für den Bundeskanzler gerade die Punkte hier aufgelistet,\ndie ich heute zu der Sicherheitsstrategie zu sagen habe.\nJa, ich ziehe ja keine Schlussfolgerung, sondern stelle eine Frage\nund ich möchte die Frage dahingehend dann doch spezifizieren.\nIst Deutschland bereit, sich in die von Trump vorgetragene Strategie,\nnämlich dass die Europäische Union inklusive Deutschland die Aufgabe habe,\nin den USA Rüstung zu kaufen und dann an die Ukraine weiterzugeben?\nSind Sie damit völlig einverstanden?\nHerr Jessen, darauf kann ich noch mal wiederholen,\nwas ich gerade schon in meinen Ausführungen erwähnt habe.\nFür uns ist natürlich wichtig und wir sehen uns bestätigt darin,\ndass wir dafür sorgen, dass Europa so schnell wie möglich in die Lage versetzt wird,\ndie eigene Sicherheit maßgeblich selbst zu gewährleisten.\nUnd das ist ein entscheidender Schritt hin zu weniger Abhängigkeit,\nwenn man seine eigene Sicherheit selbst gewährleisten kann.\nIn diese Richtung verstehen wir unser Engagement.\nIn diese Richtung arbeitet der Bundeskanzler und die Bundesregierung.\nGibt es weitere Fragen zu diesem Thema?\nDas sieht mir nicht so aus.\nDoch Herr Peters hat sich hier anschlossen, bitte.\nJa, teilt die Bundesregierung die Auffassung des amerikanischen Präsidenten,\ndass der ukrainische Präsident den russisch-amerikanischen Friedensplan nicht gelesen hat?\nWir verfolgen, wie Sie sich vorstellen können, alles, was zu diesem Thema passiert.\nFür uns ist heute der Termin in London dafür von Bedeutung.\nDort wird Bundeskanzler Merz zusammen mit Herrn Stamer und Herrn Macron und Herrn Selenskyj auf die Lage blicken,\ndie Lage beurteilen, das klare Zeichen setzen, dass die E3 fest an der Seite der Ukraine stehen\nund die Ukraine weiter maßgeblich kraftvoll unterstützen werden.\nUnd das ist das, was heute sozusagen die Botschaft des Tages aus London ist.\nGut, dazu bitteschön der Kollege von Frau Brady, dessen Namen ich jetzt leider nicht...\nJa, mein Name ist Aaron Wiener, auch von der Washington Post.\nDas ist nicht genau zur Sicherheitsstrategie, aber es gibt mehr und mehr Reisen von AfD-Mitgliedern nach den USA\nund Treffen zwischen AfD-Mitgliedern und Leuten von der Trump-Administration und auch der Magerbewegung.\nBefürchtet die Bundesregierung, dass das ein zweiter diplomatischer Kanal wird,\ndass irgendwie das offizielle Verhältnis zwischen den zwei Regierungen untergraben könnte?\nUnd sind unsere Kanäle, diplomatischen Kanäle, wie Sie es genannt haben, wichtig.\nDer Bundeskanzler hat einen guten Kontakt zum amerikanischen Präsidenten.\nDer Außenminister ist vielfach im Gespräch.\nDas sind die Kanäle, die für uns von Bedeutung sind.\nGut, dann Herr Jessen nochmal.\nJa, derjenige aus den USA, maßgebliche Stimme, der am stärksten eigentlich die Zerschlagung Europas fordert, ist Elon Musk.\nFrage ist, nutzt die Bundesregierung eigentlich immer noch den Musk-gehörigen Messenger-Dienst\nund erwägt sie jetzt, falls das der Fall ist, da dann doch endgültig auszusteigen?\nHerr Jessen, da gibt es keinen neuen Stand, den ich hier heute vorzustellen hätte.\nDer letzte, den ich erinnere, ist, dass diverse Ministerien, Institutionen der Bundesregierung die Plattform nutzen.\nDas ist also weiterhin der Fall.\nJa, neben vielen anderen Social-Media-Plattformen.\nSie kennen die Namen über Blue Sky und Mastodon und dergleichen.\nGut, dann sehe ich dazu jetzt keine weiteren Fragen,\naber wir bleiben sozusagen im Sicherheitsbereich und Herr Bernd hatte was zu EFKAS.\nBitte schön.\nVielen Dank.\nAlso trifft es zu, dass am 11. Dezember ein deutsch-französisches Treffen auf Ministerebene zum Thema EFKAS stattfinden wird?\nWas ich bestätigen kann, ist, dass in dieser Woche die französische Amtskollegin des Verteidigungsministers bei uns vor Ort sein wird.\nDas ist gleichzeitig ihr Antrittsbesuch.\nEntsprechend haben wir auch dazu geladen.\nAber neben anderen Themen, die man selbstverständlich bespricht, werden auch Rüstungsprojekte dort ein Thema sein.\nFrage an Herrn Hille.\nHält denn der Bundeskanzler an EFKAS fest?\nTrotz der Probleme mit der französischen Rüstungsindustrie, wird er sich dort austauschen, auch mit den Kollegen aus Frankreich und Spanien?\nIch denke, Sie kennen unsere Position dazu.\nAn der hat sich nichts geändert.\nWir haben die Zeitlinie bis zum Ende des Jahres dort, dass dort eine Entscheidung getroffen wird.\nDas Ende des Jahres ist zwar nah, aber ist noch nicht da.\nWir halten EFKAS weiterhin für ein wichtiges Projekt.\nAber es sind jetzt in der Zwischenzeit keine neuen Entscheidungen getroffen worden.\nAber Sie erwarten, dass es jetzt entschieden wird bei dem Treffen?\nBei welchem Treffen?\nAm 11.12.\nDas habe ich nicht gesagt und würde ich auch nicht sagen, weil das Ende des Jahres ist ja auch noch nach dem 11. ein wenig.\nVielen Dank.\nGibt es noch jemanden, der Herrn Bernd helfen will bei dem Thema?\nDas sieht mir nicht so aus.\nDann habe ich Herrn Rusch noch mal zum Thema China.\nJa, richtig.\nErik Rusch, Epoch Times.\nAußenminister Wadephul hat Deutschland Zugang zu chinesischen Rohstoffen, seltenen Erden und Chips bei seinem jetzigen China-Besuch angesprochen.\nAnschließend sagte er, dass er diesbezüglich Signale erhalten habe, doch müsste hier noch ganz viel Arbeit geleistet werden.\nVizekanzler Klingbeil erklärte hingegen Ende November in Singapur nach seinem China-Besuch, dass man ihm von chinesischer Seite verlässliche Lieferketten für seltene Erden und andere kritische Rohstoffe öffentlich zugesagt habe.\nVielleicht können Sie uns auf den aktuellen Stand bringen.\nAlso gibt es konkrete Zusagen von Peking zu einer Verbesserung der Lieferung?\nWie genau sieht die chinesische Aussage aus und was ist dabei das Kernproblem?\nIch kann gerne anfangen.\nIch glaube, der Außenminister hat sich ja gestern Abend in Peking, am gestrigen Pekinger Abend, das war hier schon die Nacht, dazu geäußert.\nIch glaube, seine Äußerungen stehen erstmal für sich.\nDen Widerspruch, den Sie hier insinuiert haben, den sehe ich nicht.\nEs gibt chinesische Zusagen.\nDie Arbeit besteht allerdings, wie das so häufig bei Zusagen ist, auch in der Umsetzung.\nUnd da muss noch viel gearbeitet werden.\nDas hat der Bundesaußenminister unterstrichen und dabei bleibt es.\nGenau, das kann ich unterstreichen für den Bundesfinanzminister.\nDa gibt es keinerlei Widerspruch.\nDie Reise des Bundesfinanzministers nach China vor etwa drei Wochen hat Fortschritte gebracht in dieser Frage.\nAllerdings eine Aufhebung von Exportbeschränkungen auch nur für eine gewisse Zeit.\nUnd natürlich brauchen wir da dauerhafte Verlässlichkeit in den Lieferketten und in den Zugängen zu seltenen Rohstoffen.\nUnd daran muss kontinuierlich weitergearbeitet werden.\nUnd so wie die Reise des Bundesfinanzministers in sehr enger Abstimmung mit dem Auswärtigen Amt,\nmit dem Außenminister, mit dem Bundeskanzler stattgefunden hat,\nist auch das weitere Vorgehen der Bundesregierung natürlich eng abgestimmt.\nUnd deshalb, wie gesagt, es geht darum, weiter an verlässlichen Lieferketten zu arbeiten.\nAber was die konkrete Zusage war, die die deutschen Regierungsvertreter bekommen haben, das können Sie nicht sagen.\nDazu hat sich der Bundesfinanzminister auf seiner Reise geäußert.\nUnd der chinesische Vizepremier hatte sich in den Pressekonferenzen in Peking auch dazu geäußert.\nDa würde ich Sie noch mal auf diese Äußerung verweisen.\nHerr Jessen.\nUm welchen Charakter handelt es sich nach Auffassung der Bundesregierung bei diesen Zusagen?\nSind das rechtsverbindliche oder sind das politische, die jederzeit zurückgenommen werden können?\nIch bleibe dabei, das sind Zusagen, an deren Umsetzung gearbeitet werden muss.\nAber rechtsverbindlich sind Sie nicht, sondern politisch.\nUnd politische Zusagen können ja nach Auffassung der Bundesregierung auch jederzeit zurückgenommen werden, oder?\nHerr Jessen, wir haben ja betont, es geht darum, weiter für Verlässlichkeit in den Lieferketten zu sorgen und verlässliche Zugänge zu kritischen Rohstoffen,\ndie für unsere Wirtschaft in zentralen Bereichen von großer Bedeutung sind.\nUnd deswegen arbeiten wir daran weiter.\nGibt es weitere Fragen zu China?\nDas sieht mir nicht aus.\nDann hatte ich noch Israel angekündigt.\nDa hatte Herr Fechtner eine Frage.\nGenau, vielen Dank.\nDer Kanzler hat in Israel den Begriff Staatsräson vermieden.\nGilt denn der Satz, dass Israel sicher Teil deutscher Staatsräson ist noch?\nHerr Fechtner, wie ich Sie kenne, werden Sie ja gut zugehört haben.\nIch weiß nicht, ob Sie sogar mit dabei waren, was der Bundeskanzler in Israel gesagt hat.\nIch wiederhole das noch einmal sehr gerne.\nGrundsätzlich gilt natürlich, dass sich an den Grundsätzen der deutschen Israel-Politik nichts geändert hat.\nUnd der Bundeskanzler hat gesagt, Deutschland wird immer für die Existenz und die Sicherheit Israels einstehen.\nDas gehört zum unveränderlichen Wesenskern unserer Beziehungen.\nDas gilt für heute, das gilt für morgen und das gilt für immer.\nUnd das ist das, was ich dazu zu sagen habe.\nVielen Dank.\nDazu sehe ich keine weiteren Fragen.\nDann bleiben wir noch einmal im Ausland.\nUnd Herr Sauer hatte eine Frage zu Benin, richtig?\nOder bin ich falsch?\nNein.\nJens Thurau, Deutsche Welle.\nEntschuldigung.\nKein Problem.\nHerr Giese, am Wochenende hat es in dem westafrikanischen Staat Benin wohl eine Art Putschversuch gegeben.\nUnd die westafrikanische Wirtschaftsgemeinschaft hat Truppen dahin gesendet.\nFür wie gefährlich halten Sie das?\nWie beurteilen Sie die Lage in Benin gerade?\nJa, in der Tat.\nIn Benin hat es einen Putschversuch einer Gruppe von Militärangehörigen gegeben.\nLaut Erklärung der beninischen Regierung wurde der Putschversuch vereitelt.\nDer Staatspräsident Patrice Talon hat gestern in einer Fernsehansprache erklärt, dass die Lage vollständig unter Kontrolle sei.\nWir verurteilen diesen Putschversuch und appellieren an alle Beteiligten besonnen zu agieren.\nWir erwarten, dass die Täter in einem rechtsstaatlichen Verfahren zur Verantwortung gezogen werden.\nDas Auswärtige Amt verfolgt die Lage weiter sehr aufmerksam und steht in ständigen Kontakt zur deutschen Botschaft in Cotonou, die weiterhin arbeitet.\nÜbrigens schließen wir uns in Äußerung des Europäischen Auswärtigen Dienstes vollumfänglich an.\nDer hat auch die Destabilisierungsversuche auf Schärfte verurteilt und die Achtung vor der verfassungsmäßigen Ordnung angemahnt.\nUnd nochmal betont, und das betone ich auch für die Bundesregierung, dass wir solidarisch an der Seite der Bevölkerung Benins stehen.\nNoch eine kurze Nachfrage. Deutschland bemüht sich ja vor allen Dingen um eine gute Zusammenarbeit auch mit Ghana, was ja einer der Nachbarstaaten an Westafrika ist.\nHaben Sie irgendwie die Sorge, dass das, was da gerade in Benin passiert, so ein bisschen ausstrahlt, auch auf Ghana?\nIch würde das jetzt nicht spezifisch auf Ghana sagen, aber wir hatten dieses Thema schon mal in der vergangenen Woche.\nDie anhaltende Krise im Zentralsahel, die zeigt, genauso wie der gestrige vereitelte Putschversuch, dass die Region unter Druck steht.\nWir würden nicht sagen, dass es da eine umfassende Destabilisierung gibt, denn letztlich muss jede Situation auch im eigenen Kontext betrachtet und analysiert werden.\nWas wir allerdings sehen, und das habe ich auch in Bezug auf Guinea-Bissau in der vorvergangenen Woche hier betont,\nwir sehen, es gibt funktionierende Institutionen.\nEcovars, das haben Sie angesprochen, hat entsprechend der Protokolle reagiert und handelt.\nUnd das zu unterstützen und mit Rat, Tat und auch mit Mitteln.\nDafür arbeiten wir mit den westafrikanischen Küstenstaaten umfassend zusammen, auch im Bereich der Sicherheit.\nWir sehen, dass da insbesondere bei Ecovars die richtigen Ansätze verfolgt werden.\nDank an Herrn Thurau.\nGibt es weitere Fragen?\nIch habe jetzt Herrn Berndt noch mit Fragen notiert, aber noch mit zwei Themen.\nDa entscheiden Sie sich ja gerne selbst.\nJa, ich hätte gerne eine Frage an das Gesundheitsministerium gestellt.\nMinisterin Warken hat ja das Gesetz vorgestellt, das den Anstieg der Zusatzbeiträge in der gesetzlichen Krankenversicherung verhindern soll.\nAber der Bundesrat hat es gestoppt.\nEs ist nicht klar, ob es bei der nächsten Sitzung eine Einigung geben wird.\nWie bereitet sich das Ministerium auf ein mögliches Scheitern der Vermittlung im Bundesrat vor?\nIch kann an dieser Stelle nur so viel sagen.\nDie Gespräche laufen.\nWir kommentieren keine Sachstände und dann können wir auch von dieser Stelle her keine hypothetischen fragen, was wäre, wenn.\nKommentieren, sondern die Gespräche laufen.\nEs wird sich darauf vorbereitet.\nUnd das ist der Status quo.\nIch meine, der Kernpunkt sind ja die Krankenhauseinsparungen.\nDa weiß man ja, wie hoch die beziffert sind und dass die im Bundesrat gestoppt sind.\nAlso man weiß ja auch, um welche großen Summen es da geht.\nAlso rechnet das Ministerium mit einer Anhebung der Zusatzbeiträge?\nIn welcher Größenordnung könnte das sein?\nAlso wie gesagt, die Gespräche laufen.\nWir kommentieren derzeit keine Sachstände.\nUnd zudem hat sich die Ministerin nach der Anrufung des Vermittlungsausschusses,\naber auch nach dem Beschluss des Sparmassamtpakets im Sinne von BEB dazu geäußert.\nUnd dem haben wir derzeit zum jetzigen Stand nichts hinzuzufügen.\nDanke.\nWeitere Fragen dazu?\nDann Herr Fechtner mit einem anderen Thema noch.\nJa, noch eine Frage an Herrn Hille.\nDer Kanzler soll als Oppositionsführer zahlreiche Anzeigen wegen Beleidigungen gestellt haben.\nWie sieht es denn mit seiner bisherigen Zeit als Kanzler aus?\nGab es dort schon Anzeigen wegen Beleidigungen oder sonstigem?\nKurze Antwort, Herr Fechtner, nein.\nVielen Dank.\nDazu gibt es, glaube ich, auch keine weiteren Fragen.\nDann habe ich Herrn Bernd noch einen Klimaschutz.\nDann hätte ich noch eine Frage an das Umweltministerium.\nHerr Minister Schneider hat angekündigt, dass er das Klimaschutzprogramm der Bundesregierung bis März 2026 vorlegen will,\nobwohl er mehrfach angekündigt hatte, das Klimaschutzprogramm bis Jahresende zu verkünden.\nWas sind die Gründe für die Verzögerung?\nAlso die genannte Frist für den März ist ja etwas, was sich aus dem Klimaschutzgesetz ergibt.\nUnd der Hintergrund ist einerseits, wir hatten noch zu Mitte des Jahres damit gerechnet,\ndass es einen Brief gibt von der Europäischen Kommission mit Bezug auf die ESR-Richtlinie,\nwo es möglicherweise tatsächlich, wir aufgefordert sind, möglichst schnell voranzukommen,\num im Verkehrs- und Gebäudesektor neue Klimaschutzmaßnahmen vorzuschlagen.\nDieser Brief ist nicht gekommen.\nHeißt trotzdem nicht, dass wir nicht eine gewisse Eile haben, auch das Klimaschutzprogramm eben aufzusetzen.\nEs ist aber eben eine große Aufgabe und die steht an und die dauert eben länger.\nUnd dafür nutzen wir die Zeit, die uns durch die gesetzliche Frist gegeben ist.\nGibt es weitere Fragen zu diesem oder zu anderen Themen?\nIch habe, glaube ich, alle Angemeldeten habe ich durch.\nBitte, Herr Jassen.\nJa, ich hätte eine Frage an das Sozialministerium.\nMarkus Söder, keine unwichtige Stimme in der Koalition, in den Koalitionsparteien,\nhat ja gestern massive Kürzungen in Zukunft bei sozialen Leistungen,\nvor allem bei Kindern und bei Integration gefordert.\nWie haben Sie das zur Kenntnis genommen?\nWie reagieren Sie darauf?\nSehen Sie das als einen Angriff auf sozialstaatliche Institutionen?\nDanke für die Frage.\nWir haben das zur Kenntnis genommen.\nWir kommentieren das im Einzelnen nicht.\nSind entsprechende Forderungen an Sie herangetragen worden,\nsei es ans Ministerium direkt, sei es in Koalitionsrunden,\nsodass Sie wissen, worauf Sie sich da einzurichten haben?\nSie können davon ausgehen, die Koalitionspartner sind natürlich ständig im Gespräch.\nDarf ich nochmal, weil die Antwort sehr kurz war?\nDas war ja nicht die Frage.\nDas würde ich nicht, bitte sehr, Herr Schlimm, wenn Sie nicht im Gespräch wären.\nDie Frage ist, ob diese Forderungen konkret außerhalb einer Talkshow-Veranstaltung an Sie herangetragen worden sind.\nIch verstehe Ihre Nachfrage, aber ich kann ja aus den internen Gesprächen nicht im Detail berichten.\nDie Ministerin ist mit vielen Koalitionspartnern und den Regierungsmitgliedern im Gespräch und natürlich auch mit Herrn Söder.\nIch glaube, die Antworten werden nicht länger.\nGibt es weitere Fragen zu diesem oder zu anderen Themen?\nDas sieht mir nicht so aus.\nDann hatten wir eine sehr schnelle Regierungspressekonferenz, was ja auch mal sehr schön ist.\nVielen Dank, eine gute Woche.\nVielen Dank fürs Kommen und für alle, die Fragen gestellt haben und Antworten gegeben.\nDas war's.\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020\nUntertitelung des ZDF, 2020",
  "segments": [
    {
      "start": 0.0,
      "end": 5.36,
      "text": "Guten Tag, liebe Kolleginnen und Kollegen. Herzlich willkommen in der Bundespressekonferenz und herzlich willkommen unseren Gästen,"
    },
    {
      "start": 5.46,
      "end": 10.64,
      "text": "Sebastian Hille, stellvertretender Regierungssprecher und die Sprecherinnen und Sprecher der Ministerien."
    },
    {
      "start": 11.08,
      "end": 18.96,
      "text": "Ich hatte bei den Kollegen schon mal ein bisschen rumgefragt, welche Themen heute auf ihrer Agenda steht, auf deren Agenda steht."
    },
    {
      "start": 19.080000000000002,
      "end": 26.82,
      "text": "Da wurde mir mehrfach genannt die Nationale Sicherheitsstrategie der USA, aber auch so Nacharbeiten zu Israel und China besucht,"
    },
    {
      "start": 26.82,
      "end": 35.36,
      "text": "des Außenministers und Israel des Kanzlers. Und noch einiges andere, was ich jetzt aber nicht alles aufzählen möchte."
    },
    {
      "start": 35.56,
      "end": 39.620000000000005,
      "text": "Herr Hille hat erst mal das Wort für eine Ankündigung. Dankeschön."
    },
    {
      "start": 40.14,
      "end": 50.7,
      "text": "Schönen guten Tag auch von mir. Ich würde vorab zwei, drei Sätze sagen zu einem Termin, der quasi jetzt zeitgleich oder ziemlich zeitnah stattfindet."
    },
    {
      "start": 50.7,
      "end": 57.400000000000006,
      "text": "Ich kann nämlich bestätigen, dass der Bundeskanzler heute um die Mittagszeit in London an einem Gespräch im Format der E3 teilnimmt."
    },
    {
      "start": 57.980000000000004,
      "end": 64.26,
      "text": "Neben dem Bundeskanzler sind auch der britische Premierminister Kirstama und Frankreichs Präsident Emmanuel Macron mit dabei."
    },
    {
      "start": 65.04,
      "end": 72.82000000000001,
      "text": "Im Anschluss an die Unterredung der E3-Staats- und Regierungschefs wird es um circa 13 Uhr ein kurzes Statement des Bundeskanzlers geben."
    },
    {
      "start": 72.82,
      "end": 78.44,
      "text": "Und dann folgt eine Arbeitssitzung, an der auch der ukrainische Präsident Volodymyr Zelensky teilnimmt."
    },
    {
      "start": 79.17999999999999,
      "end": 85.67999999999999,
      "text": "Im Mittelpunkt der Gespräche stehen, neben der weiteren Unterstützung der Ukraine in ihrer Selbstverteidigung gegen den russischen Angriffskrieg,"
    },
    {
      "start": 86.25999999999999,
      "end": 94.58,
      "text": "die gemeinsamen Bemühungen hin zu einem dauerhaften und gerechten Frieden unter Wahrung der staatlichen Souveränität und territorialen Integrität der Ukraine."
    },
    {
      "start": 94.58,
      "end": 97.3,
      "text": "Soweit dazu."
    },
    {
      "start": 97.62,
      "end": 99.02,
      "text": "Gibt es dazu Fragen?"
    },
    {
      "start": 100.72,
      "end": 101.28,
      "text": "Möglicherweise."
    },
    {
      "start": 104.17999999999999,
      "end": 105.98,
      "text": "Das sieht mir im Moment nicht so aus."
    },
    {
      "start": 106.06,
      "end": 109.94,
      "text": "Dann würde ich mit der nationalen Sicherheitsstrategie der USA anfangen."
    },
    {
      "start": 110.5,
      "end": 111.86,
      "text": "Frau Brady hat das Wort."
    },
    {
      "start": 113.78,
      "end": 116.22,
      "text": "Frau Kate Brady von der Washington Post."
    },
    {
      "start": 116.78,
      "end": 121.84,
      "text": "Wie reagiert die Bundesregierung auf diese neue nationale Sicherheitsstrategie der USA?"
    },
    {
      "start": 121.84,
      "end": 134.5,
      "text": "Und wie bewertet die Bundesregierung die angeblichen, ich zitiere so ungefähr, Gefahr eines zivilisatorischen Verschwindens in Europa,"
    },
    {
      "start": 134.72,
      "end": 137.84,
      "text": "was der US-Präsident so geschrieben hat?"
    },
    {
      "start": 138.22,
      "end": 139.98000000000002,
      "text": "Vielen Dank, Frau Brady."
    },
    {
      "start": 140.24,
      "end": 142.22,
      "text": "Da sage ich gerne ein paar Punkte dazu."
    },
    {
      "start": 142.82,
      "end": 145.98000000000002,
      "text": "Grundsätzlich gilt, wir teilen die Analyse in vielen Punkten."
    },
    {
      "start": 146.38,
      "end": 150.32,
      "text": "Unter anderem teilen wir den Grundgedanken, dass wir unsere Sicherheit breit denken müssen."
    },
    {
      "start": 150.32,
      "end": 155.2,
      "text": "Sicherheit bedeutet auch wirtschaftliche Sicherheit und Verringerung von Abhängigkeiten."
    },
    {
      "start": 155.82,
      "end": 164.12,
      "text": "Für uns ist allerdings klar, Europa und die USA sind historisch wirtschaftlich sowie kulturell miteinander verbunden und bleiben enge Partner."
    },
    {
      "start": 164.68,
      "end": 168.1,
      "text": "Die teils kritischen Töne gegen die EU weisen wir allerdings zurück."
    },
    {
      "start": 168.82,
      "end": 175.34,
      "text": "Politische Freiheiten, darunter auch das Recht auf freie Meinungsäußerung, gehören zu den Grundwerten der Europäischen Union."
    },
    {
      "start": 175.34,
      "end": 180.22,
      "text": "Diesbezügliche Anwürfe sehen wir mehr als Ideologie, denn als Strategie."
    },
    {
      "start": 181.16,
      "end": 185.34,
      "text": "In der geopolitischen Analyse teilen wir ebenfalls manche Punkte ausdrücklich nicht."
    },
    {
      "start": 185.8,
      "end": 189.2,
      "text": "Die Strategie ordnet Russland nicht als Bedrohung ein."
    },
    {
      "start": 189.68,
      "end": 191.14000000000001,
      "text": "Diese Einschätzung teilen wir nicht."
    },
    {
      "start": 191.76,
      "end": 194.4,
      "text": "Wir bleiben bei der gemeinsamen Analyse der NATO."
    },
    {
      "start": 194.4,
      "end": 201.4,
      "text": "Demnach ist Russland eine Gefahr und Bedrohung für die transatlantische Sicherheit."
    },
    {
      "start": 202.46,
      "end": 211.18,
      "text": "Grundsätzlich gilt allerdings, als enger Partner und Alliierter der USA arbeiten wir abgestimmt und vertrauensvoll bilateral und auch multilateral zusammen,"
    },
    {
      "start": 211.76,
      "end": 214.16,
      "text": "insbesondere in der NATO und zur Ukraine."
    },
    {
      "start": 214.16,
      "end": 223.4,
      "text": "Angesichts der großen sicherheitspolitischen Herausforderungen ist die transatlantische Zusammenarbeit jetzt und in Zukunft von zentraler Bedeutung für unsere gemeinsame Sicherheit."
    },
    {
      "start": 224.35999999999999,
      "end": 228.74,
      "text": "Die Strategie bestärkt uns außerdem in unserem Ansatz, den wir entschieden vorantreiben,"
    },
    {
      "start": 228.85999999999999,
      "end": 234.84,
      "text": "nämlich Europa muss sich schnell in die Lage versetzen, die eigene Sicherheit maßgeblich selbst zu gewährleisten."
    },
    {
      "start": 235.64,
      "end": 238.22,
      "text": "Einseitige Abhängigkeiten müssen abgebaut werden."
    },
    {
      "start": 238.74,
      "end": 242.24,
      "text": "Auch wirtschaftlich ist Diversifikation das Gebot der Stunde."
    },
    {
      "start": 242.24,
      "end": 246.72,
      "text": "Soweit unser erster Blick auf diese Strategie."
    },
    {
      "start": 248.32000000000002,
      "end": 252.42000000000002,
      "text": "Dazu gibt es weitere Fragen von Herrn Rusch, Herrn Fechtner und Herrn Jessen."
    },
    {
      "start": 252.8,
      "end": 253.58,
      "text": "Herr Rusch."
    },
    {
      "start": 254.54000000000002,
      "end": 260.04,
      "text": "Ja, Sie haben es schon angesprochen, Herr Hille, dass die USA in allem einen Blick hat auf Russland"
    },
    {
      "start": 260.04,
      "end": 264.24,
      "text": "und sie nicht mehr als unmittelbare Gefahr einschätzt."
    },
    {
      "start": 265.04,
      "end": 271.04,
      "text": "Und Sie haben auch deutlich gemacht, dass es eine andere Einschätzung gibt von Deutschland und anderen EU-Staaten."
    },
    {
      "start": 271.04,
      "end": 279.06,
      "text": "Wie erklären Sie sich diese unterschiedliche Einschätzung und welche Auswirkungen wird dies auf das Verhältnis zu USA haben?"
    },
    {
      "start": 279.84000000000003,
      "end": 287.70000000000005,
      "text": "Herr Rusch, es ist nicht meine Aufgabe und entzieht sich auch meinen Informationen,"
    },
    {
      "start": 287.7,
      "end": 292.8,
      "text": "das irgendwie einzuordnen, woher das kommt oder wie sich das begründet."
    },
    {
      "start": 292.97999999999996,
      "end": 299.9,
      "text": "Für uns ist klar und bleibt die übereinstimmende Einschätzung im Bündnis mit unseren Partnern,"
    },
    {
      "start": 299.98,
      "end": 304.18,
      "text": "dass Russland die größte Bedrohung für Frieden, Freiheit und Stabilität in Europa ist"
    },
    {
      "start": 304.18,
      "end": 309.65999999999997,
      "text": "und Russlands militanter Revisionismus die euroatlantische Sicherheit im Ganzen gefährdet."
    },
    {
      "start": 309.66,
      "end": 314.68,
      "text": "Alles andere sind Mutmaßungen und Überlegungen, die ich Ihnen überlasse."
    },
    {
      "start": 315.52000000000004,
      "end": 320.66,
      "text": "Kurze Nachfrage, und das begründen Sie auf Ihre Erkenntnisse sozusagen der Geheimdienste"
    },
    {
      "start": 321.26000000000005,
      "end": 329.20000000000005,
      "text": "und die militärische Erkenntnisse über hybride Bedrohungen, über Angriffe, die es schon gegeben hat."
    },
    {
      "start": 330.6,
      "end": 331.64000000000004,
      "text": "Was war die Frage?"
    },
    {
      "start": 331.64,
      "end": 340.86,
      "text": "Also woher Sie diese Sicherheitsbedrohung sehen, von durch Russland direkt auf Deutschland bezogen?"
    },
    {
      "start": 341.86,
      "end": 347.65999999999997,
      "text": "Auch bei nochmaligem Wiederholen verstehe ich ehrlicherweise nicht die Sicherheitsbedrohung Russlands."
    },
    {
      "start": 347.65999999999997,
      "end": 348.84,
      "text": "Das ist doch offenkundig."
    },
    {
      "start": 349.3,
      "end": 354.78,
      "text": "Russland hat den Krieg zurückgebracht nach Europa durch seinen Angriffskrieg gegen die Ukraine."
    },
    {
      "start": 354.78,
      "end": 361.82,
      "text": "Da braucht es keine weiteren Belege, sondern das ist offensichtlich für jedermann und jede Frau."
    },
    {
      "start": 362.71999999999997,
      "end": 363.41999999999996,
      "text": "Herr Fechtner."
    },
    {
      "start": 368.41999999999996,
      "end": 372.91999999999996,
      "text": "Ja, das Hütchen ist nicht weiß, das ist eigentlich unsere Orientierung,"
    },
    {
      "start": 373.14,
      "end": 375.05999999999995,
      "text": "aber das müsste eigentlich weiß sein."
    },
    {
      "start": 375.21999999999997,
      "end": 378.03999999999996,
      "text": "Vielen Dank, Frau Fechtner, DTS."
    },
    {
      "start": 378.67999999999995,
      "end": 381.14,
      "text": "Wird das Papier auch heute in London eine Rolle spielen?"
    },
    {
      "start": 381.14,
      "end": 387.08,
      "text": "Herr Fechtner, wie das so ist, kann man Termine, die in der Zukunft liegen, nicht vorgreifen."
    },
    {
      "start": 387.18,
      "end": 389.18,
      "text": "Das werde ich auch heute nicht tun."
    },
    {
      "start": 389.58,
      "end": 395.53999999999996,
      "text": "Grundsätzlich geht es heute in dem Treffen in London natürlich darum, zu beraten,"
    },
    {
      "start": 395.65999999999997,
      "end": 400.12,
      "text": "wie weiterhin die Unterstützung der Ukraine gewährleistet werden kann."
    },
    {
      "start": 400.12,
      "end": 406.12,
      "text": "Es geht darum, dass der ukrainische Präsident einen Einblick in den aktuellen Stand der Verhandlungen gibt"
    },
    {
      "start": 406.12,
      "end": 412.66,
      "text": "und auch wir noch mal ganz deutlich machen, dass wir fest an der Seite der Ukraine stehen."
    },
    {
      "start": 414.56,
      "end": 415.86,
      "text": "Herr Jessen, bitte."
    },
    {
      "start": 416.86,
      "end": 421.52,
      "text": "Herr Hille, da Sie gesagt haben, Abhängigkeiten sollten vermieden werden,"
    },
    {
      "start": 422.14,
      "end": 425.0,
      "text": "ist nicht aber das, was die USA machen,"
    },
    {
      "start": 425.6,
      "end": 430.12,
      "text": "nämlich Weltpolitik als Business Case zu betrachten"
    },
    {
      "start": 430.12,
      "end": 439.64,
      "text": "und Deutschland, Europa in die Rolle zu sehen, dass diese Staaten und Staatenverbünde die Aufgabe hätten,"
    },
    {
      "start": 439.76,
      "end": 444.12,
      "text": "in den USA Rüstung zu kaufen und dann an die Ukraine weiterzugeben."
    },
    {
      "start": 445.26,
      "end": 447.96,
      "text": "Ist das nicht die Schaffung einer neuen Form von Abhängigkeit?"
    },
    {
      "start": 449.12,
      "end": 453.06,
      "text": "Herr Jessen, auch derartige Schlussfolgerungen überlasse ich Ihnen."
    },
    {
      "start": 453.06,
      "end": 459.12,
      "text": "Ich habe für die Bundesregierung, für den Bundeskanzler gerade die Punkte hier aufgelistet,"
    },
    {
      "start": 459.26,
      "end": 463.0,
      "text": "die ich heute zu der Sicherheitsstrategie zu sagen habe."
    },
    {
      "start": 463.82,
      "end": 468.0,
      "text": "Ja, ich ziehe ja keine Schlussfolgerung, sondern stelle eine Frage"
    },
    {
      "start": 468.0,
      "end": 472.72,
      "text": "und ich möchte die Frage dahingehend dann doch spezifizieren."
    },
    {
      "start": 472.72,
      "end": 480.02000000000004,
      "text": "Ist Deutschland bereit, sich in die von Trump vorgetragene Strategie,"
    },
    {
      "start": 480.24,
      "end": 485.02000000000004,
      "text": "nämlich dass die Europäische Union inklusive Deutschland die Aufgabe habe,"
    },
    {
      "start": 485.18,
      "end": 490.72,
      "text": "in den USA Rüstung zu kaufen und dann an die Ukraine weiterzugeben?"
    },
    {
      "start": 491.54,
      "end": 492.72,
      "text": "Sind Sie damit völlig einverstanden?"
    },
    {
      "start": 494.28000000000003,
      "end": 496.52000000000004,
      "text": "Herr Jessen, darauf kann ich noch mal wiederholen,"
    },
    {
      "start": 496.56,
      "end": 499.06,
      "text": "was ich gerade schon in meinen Ausführungen erwähnt habe."
    },
    {
      "start": 499.06,
      "end": 503.06,
      "text": "Für uns ist natürlich wichtig und wir sehen uns bestätigt darin,"
    },
    {
      "start": 504.0,
      "end": 508.3,
      "text": "dass wir dafür sorgen, dass Europa so schnell wie möglich in die Lage versetzt wird,"
    },
    {
      "start": 508.68,
      "end": 511.06,
      "text": "die eigene Sicherheit maßgeblich selbst zu gewährleisten."
    },
    {
      "start": 512.26,
      "end": 517.2,
      "text": "Und das ist ein entscheidender Schritt hin zu weniger Abhängigkeit,"
    },
    {
      "start": 517.32,
      "end": 519.44,
      "text": "wenn man seine eigene Sicherheit selbst gewährleisten kann."
    },
    {
      "start": 519.54,
      "end": 521.82,
      "text": "In diese Richtung verstehen wir unser Engagement."
    },
    {
      "start": 521.98,
      "end": 524.4,
      "text": "In diese Richtung arbeitet der Bundeskanzler und die Bundesregierung."
    },
    {
      "start": 525.64,
      "end": 528.06,
      "text": "Gibt es weitere Fragen zu diesem Thema?"
    },
    {
      "start": 528.06,
      "end": 529.2399999999999,
      "text": "Das sieht mir nicht so aus."
    },
    {
      "start": 529.2399999999999,
      "end": 531.28,
      "text": "Doch Herr Peters hat sich hier anschlossen, bitte."
    },
    {
      "start": 531.6199999999999,
      "end": 535.06,
      "text": "Ja, teilt die Bundesregierung die Auffassung des amerikanischen Präsidenten,"
    },
    {
      "start": 536.1199999999999,
      "end": 541.9,
      "text": "dass der ukrainische Präsident den russisch-amerikanischen Friedensplan nicht gelesen hat?"
    },
    {
      "start": 544.5,
      "end": 548.8399999999999,
      "text": "Wir verfolgen, wie Sie sich vorstellen können, alles, was zu diesem Thema passiert."
    },
    {
      "start": 549.6199999999999,
      "end": 553.06,
      "text": "Für uns ist heute der Termin in London dafür von Bedeutung."
    },
    {
      "start": 553.06,
      "end": 560.8199999999999,
      "text": "Dort wird Bundeskanzler Merz zusammen mit Herrn Stamer und Herrn Macron und Herrn Selenskyj auf die Lage blicken,"
    },
    {
      "start": 560.9399999999999,
      "end": 569.8,
      "text": "die Lage beurteilen, das klare Zeichen setzen, dass die E3 fest an der Seite der Ukraine stehen"
    },
    {
      "start": 569.8,
      "end": 574.88,
      "text": "und die Ukraine weiter maßgeblich kraftvoll unterstützen werden."
    },
    {
      "start": 574.88,
      "end": 581.1,
      "text": "Und das ist das, was heute sozusagen die Botschaft des Tages aus London ist."
    },
    {
      "start": 582.76,
      "end": 587.34,
      "text": "Gut, dazu bitteschön der Kollege von Frau Brady, dessen Namen ich jetzt leider nicht..."
    },
    {
      "start": 587.34,
      "end": 590.0,
      "text": "Ja, mein Name ist Aaron Wiener, auch von der Washington Post."
    },
    {
      "start": 590.32,
      "end": 599.08,
      "text": "Das ist nicht genau zur Sicherheitsstrategie, aber es gibt mehr und mehr Reisen von AfD-Mitgliedern nach den USA"
    },
    {
      "start": 599.08,
      "end": 607.34,
      "text": "und Treffen zwischen AfD-Mitgliedern und Leuten von der Trump-Administration und auch der Magerbewegung."
    },
    {
      "start": 607.34,
      "end": 617.1800000000001,
      "text": "Befürchtet die Bundesregierung, dass das ein zweiter diplomatischer Kanal wird,"
    },
    {
      "start": 617.34,
      "end": 627.74,
      "text": "dass irgendwie das offizielle Verhältnis zwischen den zwei Regierungen untergraben könnte?"
    },
    {
      "start": 627.74,
      "end": 634.5,
      "text": "Und sind unsere Kanäle, diplomatischen Kanäle, wie Sie es genannt haben, wichtig."
    },
    {
      "start": 634.82,
      "end": 639.58,
      "text": "Der Bundeskanzler hat einen guten Kontakt zum amerikanischen Präsidenten."
    },
    {
      "start": 639.82,
      "end": 642.7,
      "text": "Der Außenminister ist vielfach im Gespräch."
    },
    {
      "start": 642.8,
      "end": 645.5600000000001,
      "text": "Das sind die Kanäle, die für uns von Bedeutung sind."
    },
    {
      "start": 647.5600000000001,
      "end": 649.4,
      "text": "Gut, dann Herr Jessen nochmal."
    },
    {
      "start": 649.4,
      "end": 659.0799999999999,
      "text": "Ja, derjenige aus den USA, maßgebliche Stimme, der am stärksten eigentlich die Zerschlagung Europas fordert, ist Elon Musk."
    },
    {
      "start": 659.5799999999999,
      "end": 664.9,
      "text": "Frage ist, nutzt die Bundesregierung eigentlich immer noch den Musk-gehörigen Messenger-Dienst"
    },
    {
      "start": 664.9,
      "end": 670.0,
      "text": "und erwägt sie jetzt, falls das der Fall ist, da dann doch endgültig auszusteigen?"
    },
    {
      "start": 671.68,
      "end": 677.0799999999999,
      "text": "Herr Jessen, da gibt es keinen neuen Stand, den ich hier heute vorzustellen hätte."
    },
    {
      "start": 677.08,
      "end": 685.6800000000001,
      "text": "Der letzte, den ich erinnere, ist, dass diverse Ministerien, Institutionen der Bundesregierung die Plattform nutzen."
    },
    {
      "start": 686.2,
      "end": 687.94,
      "text": "Das ist also weiterhin der Fall."
    },
    {
      "start": 689.7800000000001,
      "end": 694.08,
      "text": "Ja, neben vielen anderen Social-Media-Plattformen."
    },
    {
      "start": 694.96,
      "end": 699.26,
      "text": "Sie kennen die Namen über Blue Sky und Mastodon und dergleichen."
    },
    {
      "start": 700.7,
      "end": 704.1400000000001,
      "text": "Gut, dann sehe ich dazu jetzt keine weiteren Fragen,"
    },
    {
      "start": 704.14,
      "end": 708.88,
      "text": "aber wir bleiben sozusagen im Sicherheitsbereich und Herr Bernd hatte was zu EFKAS."
    },
    {
      "start": 709.02,
      "end": 709.4399999999999,
      "text": "Bitte schön."
    },
    {
      "start": 712.04,
      "end": 712.56,
      "text": "Vielen Dank."
    },
    {
      "start": 712.88,
      "end": 720.98,
      "text": "Also trifft es zu, dass am 11. Dezember ein deutsch-französisches Treffen auf Ministerebene zum Thema EFKAS stattfinden wird?"
    },
    {
      "start": 720.98,
      "end": 731.1,
      "text": "Was ich bestätigen kann, ist, dass in dieser Woche die französische Amtskollegin des Verteidigungsministers bei uns vor Ort sein wird."
    },
    {
      "start": 731.1800000000001,
      "end": 733.34,
      "text": "Das ist gleichzeitig ihr Antrittsbesuch."
    },
    {
      "start": 734.14,
      "end": 736.34,
      "text": "Entsprechend haben wir auch dazu geladen."
    },
    {
      "start": 736.5,
      "end": 741.88,
      "text": "Aber neben anderen Themen, die man selbstverständlich bespricht, werden auch Rüstungsprojekte dort ein Thema sein."
    },
    {
      "start": 741.88,
      "end": 743.32,
      "text": "Frage an Herrn Hille."
    },
    {
      "start": 744.2,
      "end": 746.14,
      "text": "Hält denn der Bundeskanzler an EFKAS fest?"
    },
    {
      "start": 746.2,
      "end": 753.12,
      "text": "Trotz der Probleme mit der französischen Rüstungsindustrie, wird er sich dort austauschen, auch mit den Kollegen aus Frankreich und Spanien?"
    },
    {
      "start": 754.08,
      "end": 756.68,
      "text": "Ich denke, Sie kennen unsere Position dazu."
    },
    {
      "start": 756.82,
      "end": 758.46,
      "text": "An der hat sich nichts geändert."
    },
    {
      "start": 759.62,
      "end": 764.54,
      "text": "Wir haben die Zeitlinie bis zum Ende des Jahres dort, dass dort eine Entscheidung getroffen wird."
    },
    {
      "start": 764.54,
      "end": 768.18,
      "text": "Das Ende des Jahres ist zwar nah, aber ist noch nicht da."
    },
    {
      "start": 768.8399999999999,
      "end": 772.2199999999999,
      "text": "Wir halten EFKAS weiterhin für ein wichtiges Projekt."
    },
    {
      "start": 773.0799999999999,
      "end": 777.76,
      "text": "Aber es sind jetzt in der Zwischenzeit keine neuen Entscheidungen getroffen worden."
    },
    {
      "start": 778.02,
      "end": 780.18,
      "text": "Aber Sie erwarten, dass es jetzt entschieden wird bei dem Treffen?"
    },
    {
      "start": 781.86,
      "end": 782.66,
      "text": "Bei welchem Treffen?"
    },
    {
      "start": 783.0,
      "end": 784.04,
      "text": "Am 11.12."
    },
    {
      "start": 785.92,
      "end": 793.56,
      "text": "Das habe ich nicht gesagt und würde ich auch nicht sagen, weil das Ende des Jahres ist ja auch noch nach dem 11. ein wenig."
    },
    {
      "start": 793.56,
      "end": 794.9399999999999,
      "text": "Vielen Dank."
    },
    {
      "start": 795.2199999999999,
      "end": 798.02,
      "text": "Gibt es noch jemanden, der Herrn Bernd helfen will bei dem Thema?"
    },
    {
      "start": 800.02,
      "end": 802.3199999999999,
      "text": "Das sieht mir nicht so aus."
    },
    {
      "start": 804.1199999999999,
      "end": 808.66,
      "text": "Dann habe ich Herrn Rusch noch mal zum Thema China."
    },
    {
      "start": 809.66,
      "end": 810.2399999999999,
      "text": "Ja, richtig."
    },
    {
      "start": 810.38,
      "end": 811.3399999999999,
      "text": "Erik Rusch, Epoch Times."
    },
    {
      "start": 811.9799999999999,
      "end": 819.78,
      "text": "Außenminister Wadephul hat Deutschland Zugang zu chinesischen Rohstoffen, seltenen Erden und Chips bei seinem jetzigen China-Besuch angesprochen."
    },
    {
      "start": 819.78,
      "end": 826.54,
      "text": "Anschließend sagte er, dass er diesbezüglich Signale erhalten habe, doch müsste hier noch ganz viel Arbeit geleistet werden."
    },
    {
      "start": 826.54,
      "end": 840.78,
      "text": "Vizekanzler Klingbeil erklärte hingegen Ende November in Singapur nach seinem China-Besuch, dass man ihm von chinesischer Seite verlässliche Lieferketten für seltene Erden und andere kritische Rohstoffe öffentlich zugesagt habe."
    },
    {
      "start": 841.4,
      "end": 844.64,
      "text": "Vielleicht können Sie uns auf den aktuellen Stand bringen."
    },
    {
      "start": 844.76,
      "end": 848.9399999999999,
      "text": "Also gibt es konkrete Zusagen von Peking zu einer Verbesserung der Lieferung?"
    },
    {
      "start": 848.94,
      "end": 854.12,
      "text": "Wie genau sieht die chinesische Aussage aus und was ist dabei das Kernproblem?"
    },
    {
      "start": 856.72,
      "end": 857.94,
      "text": "Ich kann gerne anfangen."
    },
    {
      "start": 859.1800000000001,
      "end": 865.7800000000001,
      "text": "Ich glaube, der Außenminister hat sich ja gestern Abend in Peking, am gestrigen Pekinger Abend, das war hier schon die Nacht, dazu geäußert."
    },
    {
      "start": 866.82,
      "end": 869.12,
      "text": "Ich glaube, seine Äußerungen stehen erstmal für sich."
    },
    {
      "start": 869.12,
      "end": 875.58,
      "text": "Den Widerspruch, den Sie hier insinuiert haben, den sehe ich nicht."
    },
    {
      "start": 876.1,
      "end": 877.86,
      "text": "Es gibt chinesische Zusagen."
    },
    {
      "start": 879.02,
      "end": 883.24,
      "text": "Die Arbeit besteht allerdings, wie das so häufig bei Zusagen ist, auch in der Umsetzung."
    },
    {
      "start": 883.52,
      "end": 885.04,
      "text": "Und da muss noch viel gearbeitet werden."
    },
    {
      "start": 885.16,
      "end": 888.0,
      "text": "Das hat der Bundesaußenminister unterstrichen und dabei bleibt es."
    },
    {
      "start": 889.38,
      "end": 891.88,
      "text": "Genau, das kann ich unterstreichen für den Bundesfinanzminister."
    },
    {
      "start": 892.0,
      "end": 893.3,
      "text": "Da gibt es keinerlei Widerspruch."
    },
    {
      "start": 893.3,
      "end": 900.1999999999999,
      "text": "Die Reise des Bundesfinanzministers nach China vor etwa drei Wochen hat Fortschritte gebracht in dieser Frage."
    },
    {
      "start": 900.8399999999999,
      "end": 904.78,
      "text": "Allerdings eine Aufhebung von Exportbeschränkungen auch nur für eine gewisse Zeit."
    },
    {
      "start": 904.9399999999999,
      "end": 911.3,
      "text": "Und natürlich brauchen wir da dauerhafte Verlässlichkeit in den Lieferketten und in den Zugängen zu seltenen Rohstoffen."
    },
    {
      "start": 912.24,
      "end": 914.4599999999999,
      "text": "Und daran muss kontinuierlich weitergearbeitet werden."
    },
    {
      "start": 914.8199999999999,
      "end": 919.12,
      "text": "Und so wie die Reise des Bundesfinanzministers in sehr enger Abstimmung mit dem Auswärtigen Amt,"
    },
    {
      "start": 919.12,
      "end": 921.56,
      "text": "mit dem Außenminister, mit dem Bundeskanzler stattgefunden hat,"
    },
    {
      "start": 921.56,
      "end": 925.56,
      "text": "ist auch das weitere Vorgehen der Bundesregierung natürlich eng abgestimmt."
    },
    {
      "start": 925.9,
      "end": 930.3,
      "text": "Und deshalb, wie gesagt, es geht darum, weiter an verlässlichen Lieferketten zu arbeiten."
    },
    {
      "start": 930.8399999999999,
      "end": 937.52,
      "text": "Aber was die konkrete Zusage war, die die deutschen Regierungsvertreter bekommen haben, das können Sie nicht sagen."
    },
    {
      "start": 938.64,
      "end": 941.4799999999999,
      "text": "Dazu hat sich der Bundesfinanzminister auf seiner Reise geäußert."
    },
    {
      "start": 941.5999999999999,
      "end": 945.9399999999999,
      "text": "Und der chinesische Vizepremier hatte sich in den Pressekonferenzen in Peking auch dazu geäußert."
    },
    {
      "start": 945.9399999999999,
      "end": 948.3599999999999,
      "text": "Da würde ich Sie noch mal auf diese Äußerung verweisen."
    },
    {
      "start": 948.8599999999999,
      "end": 949.3199999999999,
      "text": "Herr Jessen."
    },
    {
      "start": 949.32,
      "end": 955.96,
      "text": "Um welchen Charakter handelt es sich nach Auffassung der Bundesregierung bei diesen Zusagen?"
    },
    {
      "start": 956.46,
      "end": 960.88,
      "text": "Sind das rechtsverbindliche oder sind das politische, die jederzeit zurückgenommen werden können?"
    },
    {
      "start": 963.0400000000001,
      "end": 967.1400000000001,
      "text": "Ich bleibe dabei, das sind Zusagen, an deren Umsetzung gearbeitet werden muss."
    },
    {
      "start": 968.2,
      "end": 971.2600000000001,
      "text": "Aber rechtsverbindlich sind Sie nicht, sondern politisch."
    },
    {
      "start": 971.2600000000001,
      "end": 976.58,
      "text": "Und politische Zusagen können ja nach Auffassung der Bundesregierung auch jederzeit zurückgenommen werden, oder?"
    },
    {
      "start": 976.58,
      "end": 985.84,
      "text": "Herr Jessen, wir haben ja betont, es geht darum, weiter für Verlässlichkeit in den Lieferketten zu sorgen und verlässliche Zugänge zu kritischen Rohstoffen,"
    },
    {
      "start": 985.9200000000001,
      "end": 989.76,
      "text": "die für unsere Wirtschaft in zentralen Bereichen von großer Bedeutung sind."
    },
    {
      "start": 989.9200000000001,
      "end": 992.2800000000001,
      "text": "Und deswegen arbeiten wir daran weiter."
    },
    {
      "start": 993.2800000000001,
      "end": 995.8000000000001,
      "text": "Gibt es weitere Fragen zu China?"
    },
    {
      "start": 995.8,
      "end": 997.52,
      "text": "Das sieht mir nicht aus."
    },
    {
      "start": 997.5799999999999,
      "end": 999.06,
      "text": "Dann hatte ich noch Israel angekündigt."
    },
    {
      "start": 999.14,
      "end": 1000.4799999999999,
      "text": "Da hatte Herr Fechtner eine Frage."
    },
    {
      "start": 1002.26,
      "end": 1003.14,
      "text": "Genau, vielen Dank."
    },
    {
      "start": 1004.18,
      "end": 1007.7199999999999,
      "text": "Der Kanzler hat in Israel den Begriff Staatsräson vermieden."
    },
    {
      "start": 1008.4,
      "end": 1014.06,
      "text": "Gilt denn der Satz, dass Israel sicher Teil deutscher Staatsräson ist noch?"
    },
    {
      "start": 1014.06,
      "end": 1020.52,
      "text": "Herr Fechtner, wie ich Sie kenne, werden Sie ja gut zugehört haben."
    },
    {
      "start": 1020.8,
      "end": 1026.04,
      "text": "Ich weiß nicht, ob Sie sogar mit dabei waren, was der Bundeskanzler in Israel gesagt hat."
    },
    {
      "start": 1026.12,
      "end": 1028.48,
      "text": "Ich wiederhole das noch einmal sehr gerne."
    },
    {
      "start": 1029.62,
      "end": 1035.7,
      "text": "Grundsätzlich gilt natürlich, dass sich an den Grundsätzen der deutschen Israel-Politik nichts geändert hat."
    },
    {
      "start": 1035.7,
      "end": 1040.92,
      "text": "Und der Bundeskanzler hat gesagt, Deutschland wird immer für die Existenz und die Sicherheit Israels einstehen."
    },
    {
      "start": 1041.3,
      "end": 1044.6000000000001,
      "text": "Das gehört zum unveränderlichen Wesenskern unserer Beziehungen."
    },
    {
      "start": 1045.06,
      "end": 1048.22,
      "text": "Das gilt für heute, das gilt für morgen und das gilt für immer."
    },
    {
      "start": 1049.74,
      "end": 1053.5800000000002,
      "text": "Und das ist das, was ich dazu zu sagen habe."
    },
    {
      "start": 1054.26,
      "end": 1054.6000000000001,
      "text": "Vielen Dank."
    },
    {
      "start": 1055.8,
      "end": 1057.74,
      "text": "Dazu sehe ich keine weiteren Fragen."
    },
    {
      "start": 1057.8400000000001,
      "end": 1059.3400000000001,
      "text": "Dann bleiben wir noch einmal im Ausland."
    },
    {
      "start": 1059.48,
      "end": 1062.9,
      "text": "Und Herr Sauer hatte eine Frage zu Benin, richtig?"
    },
    {
      "start": 1063.4,
      "end": 1064.0,
      "text": "Oder bin ich falsch?"
    },
    {
      "start": 1064.0,
      "end": 1064.3600000000001,
      "text": "Nein."
    },
    {
      "start": 1065.7,
      "end": 1067.28,
      "text": "Jens Thurau, Deutsche Welle."
    },
    {
      "start": 1067.52,
      "end": 1068.06,
      "text": "Entschuldigung."
    },
    {
      "start": 1068.56,
      "end": 1069.42,
      "text": "Kein Problem."
    },
    {
      "start": 1069.96,
      "end": 1076.4,
      "text": "Herr Giese, am Wochenende hat es in dem westafrikanischen Staat Benin wohl eine Art Putschversuch gegeben."
    },
    {
      "start": 1076.64,
      "end": 1080.22,
      "text": "Und die westafrikanische Wirtschaftsgemeinschaft hat Truppen dahin gesendet."
    },
    {
      "start": 1081.44,
      "end": 1083.22,
      "text": "Für wie gefährlich halten Sie das?"
    },
    {
      "start": 1083.3,
      "end": 1085.38,
      "text": "Wie beurteilen Sie die Lage in Benin gerade?"
    },
    {
      "start": 1087.72,
      "end": 1088.96,
      "text": "Ja, in der Tat."
    },
    {
      "start": 1089.3600000000001,
      "end": 1092.8600000000001,
      "text": "In Benin hat es einen Putschversuch einer Gruppe von Militärangehörigen gegeben."
    },
    {
      "start": 1092.86,
      "end": 1096.76,
      "text": "Laut Erklärung der beninischen Regierung wurde der Putschversuch vereitelt."
    },
    {
      "start": 1097.12,
      "end": 1104.1399999999999,
      "text": "Der Staatspräsident Patrice Talon hat gestern in einer Fernsehansprache erklärt, dass die Lage vollständig unter Kontrolle sei."
    },
    {
      "start": 1104.9599999999998,
      "end": 1108.9399999999998,
      "text": "Wir verurteilen diesen Putschversuch und appellieren an alle Beteiligten besonnen zu agieren."
    },
    {
      "start": 1108.94,
      "end": 1113.06,
      "text": "Wir erwarten, dass die Täter in einem rechtsstaatlichen Verfahren zur Verantwortung gezogen werden."
    },
    {
      "start": 1113.76,
      "end": 1120.96,
      "text": "Das Auswärtige Amt verfolgt die Lage weiter sehr aufmerksam und steht in ständigen Kontakt zur deutschen Botschaft in Cotonou, die weiterhin arbeitet."
    },
    {
      "start": 1121.68,
      "end": 1125.3200000000002,
      "text": "Übrigens schließen wir uns in Äußerung des Europäischen Auswärtigen Dienstes vollumfänglich an."
    },
    {
      "start": 1125.32,
      "end": 1135.72,
      "text": "Der hat auch die Destabilisierungsversuche auf Schärfte verurteilt und die Achtung vor der verfassungsmäßigen Ordnung angemahnt."
    },
    {
      "start": 1136.52,
      "end": 1142.6799999999998,
      "text": "Und nochmal betont, und das betone ich auch für die Bundesregierung, dass wir solidarisch an der Seite der Bevölkerung Benins stehen."
    },
    {
      "start": 1142.68,
      "end": 1151.2,
      "text": "Noch eine kurze Nachfrage. Deutschland bemüht sich ja vor allen Dingen um eine gute Zusammenarbeit auch mit Ghana, was ja einer der Nachbarstaaten an Westafrika ist."
    },
    {
      "start": 1152.54,
      "end": 1157.66,
      "text": "Haben Sie irgendwie die Sorge, dass das, was da gerade in Benin passiert, so ein bisschen ausstrahlt, auch auf Ghana?"
    },
    {
      "start": 1159.54,
      "end": 1168.0,
      "text": "Ich würde das jetzt nicht spezifisch auf Ghana sagen, aber wir hatten dieses Thema schon mal in der vergangenen Woche."
    },
    {
      "start": 1168.0,
      "end": 1178.28,
      "text": "Die anhaltende Krise im Zentralsahel, die zeigt, genauso wie der gestrige vereitelte Putschversuch, dass die Region unter Druck steht."
    },
    {
      "start": 1180.52,
      "end": 1191.38,
      "text": "Wir würden nicht sagen, dass es da eine umfassende Destabilisierung gibt, denn letztlich muss jede Situation auch im eigenen Kontext betrachtet und analysiert werden."
    },
    {
      "start": 1191.38,
      "end": 1199.2,
      "text": "Was wir allerdings sehen, und das habe ich auch in Bezug auf Guinea-Bissau in der vorvergangenen Woche hier betont,"
    },
    {
      "start": 1199.6000000000001,
      "end": 1201.38,
      "text": "wir sehen, es gibt funktionierende Institutionen."
    },
    {
      "start": 1202.1000000000001,
      "end": 1208.3400000000001,
      "text": "Ecovars, das haben Sie angesprochen, hat entsprechend der Protokolle reagiert und handelt."
    },
    {
      "start": 1209.2,
      "end": 1213.48,
      "text": "Und das zu unterstützen und mit Rat, Tat und auch mit Mitteln."
    },
    {
      "start": 1214.0800000000002,
      "end": 1218.8400000000001,
      "text": "Dafür arbeiten wir mit den westafrikanischen Küstenstaaten umfassend zusammen, auch im Bereich der Sicherheit."
    },
    {
      "start": 1218.84,
      "end": 1224.24,
      "text": "Wir sehen, dass da insbesondere bei Ecovars die richtigen Ansätze verfolgt werden."
    },
    {
      "start": 1226.6399999999999,
      "end": 1227.9599999999998,
      "text": "Dank an Herrn Thurau."
    },
    {
      "start": 1228.1,
      "end": 1229.6399999999999,
      "text": "Gibt es weitere Fragen?"
    },
    {
      "start": 1229.74,
      "end": 1234.78,
      "text": "Ich habe jetzt Herrn Berndt noch mit Fragen notiert, aber noch mit zwei Themen."
    },
    {
      "start": 1234.86,
      "end": 1236.26,
      "text": "Da entscheiden Sie sich ja gerne selbst."
    },
    {
      "start": 1236.8,
      "end": 1239.3999999999999,
      "text": "Ja, ich hätte gerne eine Frage an das Gesundheitsministerium gestellt."
    },
    {
      "start": 1239.4,
      "end": 1247.66,
      "text": "Ministerin Warken hat ja das Gesetz vorgestellt, das den Anstieg der Zusatzbeiträge in der gesetzlichen Krankenversicherung verhindern soll."
    },
    {
      "start": 1247.74,
      "end": 1249.1200000000001,
      "text": "Aber der Bundesrat hat es gestoppt."
    },
    {
      "start": 1249.18,
      "end": 1251.76,
      "text": "Es ist nicht klar, ob es bei der nächsten Sitzung eine Einigung geben wird."
    },
    {
      "start": 1252.1200000000001,
      "end": 1256.42,
      "text": "Wie bereitet sich das Ministerium auf ein mögliches Scheitern der Vermittlung im Bundesrat vor?"
    },
    {
      "start": 1256.42,
      "end": 1260.8200000000002,
      "text": "Ich kann an dieser Stelle nur so viel sagen."
    },
    {
      "start": 1261.18,
      "end": 1261.98,
      "text": "Die Gespräche laufen."
    },
    {
      "start": 1262.74,
      "end": 1268.2,
      "text": "Wir kommentieren keine Sachstände und dann können wir auch von dieser Stelle her keine hypothetischen fragen, was wäre, wenn."
    },
    {
      "start": 1268.68,
      "end": 1270.14,
      "text": "Kommentieren, sondern die Gespräche laufen."
    },
    {
      "start": 1270.48,
      "end": 1271.52,
      "text": "Es wird sich darauf vorbereitet."
    },
    {
      "start": 1272.1200000000001,
      "end": 1272.94,
      "text": "Und das ist der Status quo."
    },
    {
      "start": 1273.0600000000002,
      "end": 1276.5,
      "text": "Ich meine, der Kernpunkt sind ja die Krankenhauseinsparungen."
    },
    {
      "start": 1276.5,
      "end": 1280.48,
      "text": "Da weiß man ja, wie hoch die beziffert sind und dass die im Bundesrat gestoppt sind."
    },
    {
      "start": 1280.62,
      "end": 1283.54,
      "text": "Also man weiß ja auch, um welche großen Summen es da geht."
    },
    {
      "start": 1283.78,
      "end": 1286.72,
      "text": "Also rechnet das Ministerium mit einer Anhebung der Zusatzbeiträge?"
    },
    {
      "start": 1286.84,
      "end": 1288.36,
      "text": "In welcher Größenordnung könnte das sein?"
    },
    {
      "start": 1289.16,
      "end": 1291.18,
      "text": "Also wie gesagt, die Gespräche laufen."
    },
    {
      "start": 1291.44,
      "end": 1293.78,
      "text": "Wir kommentieren derzeit keine Sachstände."
    },
    {
      "start": 1294.02,
      "end": 1296.5,
      "text": "Und zudem hat sich die Ministerin nach der Anrufung des Vermittlungsausschusses,"
    },
    {
      "start": 1297.42,
      "end": 1303.34,
      "text": "aber auch nach dem Beschluss des Sparmassamtpakets im Sinne von BEB dazu geäußert."
    },
    {
      "start": 1303.34,
      "end": 1306.44,
      "text": "Und dem haben wir derzeit zum jetzigen Stand nichts hinzuzufügen."
    },
    {
      "start": 1306.7,
      "end": 1306.84,
      "text": "Danke."
    },
    {
      "start": 1307.6,
      "end": 1309.12,
      "text": "Weitere Fragen dazu?"
    },
    {
      "start": 1309.9,
      "end": 1312.28,
      "text": "Dann Herr Fechtner mit einem anderen Thema noch."
    },
    {
      "start": 1312.94,
      "end": 1314.54,
      "text": "Ja, noch eine Frage an Herrn Hille."
    },
    {
      "start": 1315.02,
      "end": 1320.96,
      "text": "Der Kanzler soll als Oppositionsführer zahlreiche Anzeigen wegen Beleidigungen gestellt haben."
    },
    {
      "start": 1321.58,
      "end": 1326.12,
      "text": "Wie sieht es denn mit seiner bisherigen Zeit als Kanzler aus?"
    },
    {
      "start": 1326.98,
      "end": 1331.8,
      "text": "Gab es dort schon Anzeigen wegen Beleidigungen oder sonstigem?"
    },
    {
      "start": 1333.1,
      "end": 1334.92,
      "text": "Kurze Antwort, Herr Fechtner, nein."
    },
    {
      "start": 1336.5,
      "end": 1337.1,
      "text": "Vielen Dank."
    },
    {
      "start": 1338.1,
      "end": 1340.26,
      "text": "Dazu gibt es, glaube ich, auch keine weiteren Fragen."
    },
    {
      "start": 1340.34,
      "end": 1342.24,
      "text": "Dann habe ich Herrn Bernd noch einen Klimaschutz."
    },
    {
      "start": 1343.28,
      "end": 1345.28,
      "text": "Dann hätte ich noch eine Frage an das Umweltministerium."
    },
    {
      "start": 1345.28,
      "end": 1366.24,
      "text": "Herr Minister Schneider hat angekündigt, dass er das Klimaschutzprogramm der Bundesregierung bis März 2026 vorlegen will,"
    },
    {
      "start": 1366.24,
      "end": 1371.02,
      "text": "obwohl er mehrfach angekündigt hatte, das Klimaschutzprogramm bis Jahresende zu verkünden."
    },
    {
      "start": 1371.16,
      "end": 1373.24,
      "text": "Was sind die Gründe für die Verzögerung?"
    },
    {
      "start": 1373.24,
      "end": 1379.8,
      "text": "Also die genannte Frist für den März ist ja etwas, was sich aus dem Klimaschutzgesetz ergibt."
    },
    {
      "start": 1379.8,
      "end": 1388.44,
      "text": "Und der Hintergrund ist einerseits, wir hatten noch zu Mitte des Jahres damit gerechnet,"
    },
    {
      "start": 1388.58,
      "end": 1392.84,
      "text": "dass es einen Brief gibt von der Europäischen Kommission mit Bezug auf die ESR-Richtlinie,"
    },
    {
      "start": 1394.44,
      "end": 1401.02,
      "text": "wo es möglicherweise tatsächlich, wir aufgefordert sind, möglichst schnell voranzukommen,"
    },
    {
      "start": 1401.1399999999999,
      "end": 1404.8,
      "text": "um im Verkehrs- und Gebäudesektor neue Klimaschutzmaßnahmen vorzuschlagen."
    },
    {
      "start": 1404.8,
      "end": 1405.9199999999998,
      "text": "Dieser Brief ist nicht gekommen."
    },
    {
      "start": 1407.06,
      "end": 1411.28,
      "text": "Heißt trotzdem nicht, dass wir nicht eine gewisse Eile haben, auch das Klimaschutzprogramm eben aufzusetzen."
    },
    {
      "start": 1411.76,
      "end": 1416.52,
      "text": "Es ist aber eben eine große Aufgabe und die steht an und die dauert eben länger."
    },
    {
      "start": 1416.86,
      "end": 1420.7,
      "text": "Und dafür nutzen wir die Zeit, die uns durch die gesetzliche Frist gegeben ist."
    },
    {
      "start": 1423.28,
      "end": 1426.0,
      "text": "Gibt es weitere Fragen zu diesem oder zu anderen Themen?"
    },
    {
      "start": 1426.1399999999999,
      "end": 1428.9199999999998,
      "text": "Ich habe, glaube ich, alle Angemeldeten habe ich durch."
    },
    {
      "start": 1429.12,
      "end": 1429.76,
      "text": "Bitte, Herr Jassen."
    },
    {
      "start": 1430.48,
      "end": 1432.76,
      "text": "Ja, ich hätte eine Frage an das Sozialministerium."
    },
    {
      "start": 1432.76,
      "end": 1438.3,
      "text": "Markus Söder, keine unwichtige Stimme in der Koalition, in den Koalitionsparteien,"
    },
    {
      "start": 1438.74,
      "end": 1444.9,
      "text": "hat ja gestern massive Kürzungen in Zukunft bei sozialen Leistungen,"
    },
    {
      "start": 1445.02,
      "end": 1448.64,
      "text": "vor allem bei Kindern und bei Integration gefordert."
    },
    {
      "start": 1449.72,
      "end": 1451.72,
      "text": "Wie haben Sie das zur Kenntnis genommen?"
    },
    {
      "start": 1452.0,
      "end": 1453.26,
      "text": "Wie reagieren Sie darauf?"
    },
    {
      "start": 1453.82,
      "end": 1457.96,
      "text": "Sehen Sie das als einen Angriff auf sozialstaatliche Institutionen?"
    },
    {
      "start": 1459.26,
      "end": 1460.36,
      "text": "Danke für die Frage."
    },
    {
      "start": 1460.36,
      "end": 1462.5,
      "text": "Wir haben das zur Kenntnis genommen."
    },
    {
      "start": 1462.6799999999998,
      "end": 1464.32,
      "text": "Wir kommentieren das im Einzelnen nicht."
    },
    {
      "start": 1466.1999999999998,
      "end": 1472.0,
      "text": "Sind entsprechende Forderungen an Sie herangetragen worden,"
    },
    {
      "start": 1472.3,
      "end": 1476.84,
      "text": "sei es ans Ministerium direkt, sei es in Koalitionsrunden,"
    },
    {
      "start": 1476.9199999999998,
      "end": 1480.4599999999998,
      "text": "sodass Sie wissen, worauf Sie sich da einzurichten haben?"
    },
    {
      "start": 1480.46,
      "end": 1484.52,
      "text": "Sie können davon ausgehen, die Koalitionspartner sind natürlich ständig im Gespräch."
    },
    {
      "start": 1486.42,
      "end": 1488.66,
      "text": "Darf ich nochmal, weil die Antwort sehr kurz war?"
    },
    {
      "start": 1489.98,
      "end": 1491.38,
      "text": "Das war ja nicht die Frage."
    },
    {
      "start": 1491.58,
      "end": 1494.08,
      "text": "Das würde ich nicht, bitte sehr, Herr Schlimm, wenn Sie nicht im Gespräch wären."
    },
    {
      "start": 1494.44,
      "end": 1502.08,
      "text": "Die Frage ist, ob diese Forderungen konkret außerhalb einer Talkshow-Veranstaltung an Sie herangetragen worden sind."
    },
    {
      "start": 1502.08,
      "end": 1506.6999999999998,
      "text": "Ich verstehe Ihre Nachfrage, aber ich kann ja aus den internen Gesprächen nicht im Detail berichten."
    },
    {
      "start": 1507.04,
      "end": 1513.78,
      "text": "Die Ministerin ist mit vielen Koalitionspartnern und den Regierungsmitgliedern im Gespräch und natürlich auch mit Herrn Söder."
    },
    {
      "start": 1514.62,
      "end": 1516.06,
      "text": "Ich glaube, die Antworten werden nicht länger."
    },
    {
      "start": 1516.4199999999998,
      "end": 1521.1399999999999,
      "text": "Gibt es weitere Fragen zu diesem oder zu anderen Themen?"
    },
    {
      "start": 1521.14,
      "end": 1524.74,
      "text": "Das sieht mir nicht so aus."
    },
    {
      "start": 1524.8200000000002,
      "end": 1528.7,
      "text": "Dann hatten wir eine sehr schnelle Regierungspressekonferenz, was ja auch mal sehr schön ist."
    },
    {
      "start": 1529.3600000000001,
      "end": 1530.3600000000001,
      "text": "Vielen Dank, eine gute Woche."
    },
    {
      "start": 1530.3600000000001,
      "end": 1534.26,
      "text": "Vielen Dank fürs Kommen und für alle, die Fragen gestellt haben und Antworten gegeben."
    },
    {
      "start": 1534.26,
      "end": 1536.62,
      "text": "Das war's."
    },
    {
      "start": 1564.26,
      "end": 1594.24,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 1594.26,
      "end": 1624.24,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 1624.26,
      "end": 1654.24,
      "text": "Untertitelung des ZDF, 2020"
    },
    {
      "start": 1654.26,
      "end": 1684.24,
      "text": "Untertitelung des ZDF, 2020"
    }
  ]
}