{
  "metadata": {
    "source_url": "https://www.youtube.com/watch?v=rXB-zo5Jb0c",
    "video_id": "rXB-zo5Jb0c",
    "original_title": "15. Dezember 2025 - Regierungspressekonferenz | BPK",
    "author": "Jung & Naiv",
    "publish_date": null,
    "video_length_seconds": 2472,
    "retrieval_timestamp_utc": "2025-12-15T12:56:50.470027+00:00",
    "word_count": 5554,
    "status": "ok",
    "diarization_rttm_path": "rttm/rXB-zo5Jb0c.rttm",
    "outro_cutoff_seconds": null,
    "whisper_model": "mlx-community/whisper-large-v3-turbo"
  },
  "transcript_text": "Liebe Kolleginnen und Kollegen, herzlich willkommen in der Bundespressekonferenz zu dieser Regierungspressekonferenz.\nIch begrüße den Regierungssprecher, der Cornelius, und die Sprecherinnen und Sprecher der Ministerien.\nDas Digitalministerium hat sich heute krankheitsbedingt abgemeldet.\nUnd wir begrüßen Franziska Valdez-Sifuentes, die neue Sprecherin des Justizministeriums.\nBitte schön.\nJa, vielen Dank.\nGenau, mein Name ist Franziska Valdez-Sifuentes.\nIch bin seit August in der Pressestelle des BMJV tätig und verfolge dementsprechend also auch schon ein Weilchen Ihre Fragen und die Antworten meiner Kolleginnen und Kollegen.\nUnd freue mich jetzt, mich Ihren Fragen selbst zu stellen. Vielen Dank.\nSeien Sie uns herzlich willkommen.\nSo, und dann haben wir eine Reise an Cornelius aus Werdig.\nJa, der Außenminister wird heute Nachmittag nach Rom reisen für ein Gespräch mit dem italienischen Außenminister Antonio Tajani und für eine Rede bei der Konferenz der italienischen Botschafterinnen und Botschafter.\nDeutschland und Italien sind enge Partner in der Europäischen Union und in der NATO.\nUnd auf der Tagesordnung stehen eine ganze Bandbreite der außenpolitischen und europapolitischen Herausforderungen.\nInsbesondere natürlich die Unterstützung der Ukraine, die europäische Nutzung des russischen Zentralbankvermögens und das anstehende Freihandelsabkommen Mercosur.\nAuch was die Stärkung der EU und vor allem unsere Wettbewerbsfähigkeit angeht, eint uns Deutschland und Italien in vielen Belangen eine gemeinsame Sicht der Dinge.\nUnd diese enge Kooperation, die möchten wir mit diesem Besuch weiter vertiefen.\nVielen Dank. Und dann haben wir noch zwei kurze Anmerkungen des Regierungssprechers vorweg.\nJa, vielen Dank. Und entschuldigen Sie die Verspätung, die selbst verursacht war.\nIch habe zwei Bemerkungen. Die eine zu Australien.\nDie Bundesregierung ist erschüttert und fassungslos über diesen menschenfeindlichen und antisemitischen Anschlag in Sydney.\nZahlreiche Menschen wurden getötet. Wie Sie wissen, es gab sehr viele Verletzte.\nWir trauern mit den Familien und den Angehörigen.\nUnsere Gedanken sind bei den Verletzten, denen wir schnelle Genesung wünschen.\nUnd wir denken natürlich auch an die vielen Angehörigen und Betroffenen.\nIhnen allen sprechen wir unser tiefes und tief empfundenes Mitleid, Beileid aus.\nWir sind in diesen schweren Stunden auch mit unserem Mitgefühl bei allen Australierinnen und Australiern und der jüdischen Gemeinde weltweit.\nDiese antisemitischen Angriffe verurteilt die Bundesregierung auf das Schärfste.\nDer Bundeskanzler hat auf x deutlich gemacht, das ist ein Angriff auf unsere gemeinsamen Werte.\nWir müssen diesem Antisemitismus Einhalt gebieten, in Deutschland und weltweit.\nJuden und Jüdinnen müssen in Deutschland und auch in der ganzen Welt angstfrei leben können.\nUnd ein Angriff, besonders an Chanukka, dem Fest des Lichts, in der Hoffnung, ist ein Angriff auf unser friedliches Miteinander.\nIch habe außerdem noch eine kurze Bemerkung zur Handball-Weltmeisterschaft der Frauen, die gestern, wie Sie wissen, im Finale zu Ende gegangen ist.\nDas waren zwei Wochen voller Begeisterung mit spannenden Spielen, tolle Werbung für den Frauensport.\nDie Staatsministerin für Sport und Ehrenamt, Christiane Schendelein, war in der Arena, hat auf der Tribüne mitgefiebert.\nDas Team musste sich ja im Finale Norwegen geschlagen geben, denen wir unseren herzlichen Glückwunsch aussprechen.\nTrotzdem wird die Silbermedaille, er ehrt die Silbermedaille die Mannschaft.\nEs ist ein sensationeller Erfolg.\nDer Bundeskanzler und die gesamte Bundesregierung gratulieren herzlich.\nDer Mannschaft und natürlich auch dem Trainer Markus Gaugisch, der die Mannschaft toll eingestellt hat\nund die Mannschaft selbst mit einem erfrischenden Spiel das Schlaglicht auf diesen unglaublichen Sport\nund die Frauenpower dahinter gerichtet hat.\nDas sind die Bemerkungen.\nVielen Dank.\nDann fangen wir mit dem Anschlag in Australien an.\nHerr Höfler hatte die erste Frage.\nAnknüpfend ans Innenministerium hat sich Ihrer Ansicht nach durch den Anschlag in Australien\ndie Sicherheitslage in Deutschland verändert.\nBefürchten Sie schnelle Nachahmer und haben Sie vielleicht den Schutz jüdischer Einrichtungen hier verschärft?\nVielen Dank.\nDie Sicherheitslage war und ist angespannt und das beobachten wir auch schon seit dem 7. Oktober.\nDementsprechend sind auch alle Polizeibehörden sensibilisiert und hochwachsam.\nAuch nach diesen Vorfällen ist natürlich auch vor allen Dingen auf Länderebene eine höhere Sensibilisierung ergangen.\nDas heißt, der Schutz des jüdischen Lebens und der Einrichtung hat sehr hohe Priorität\nund die Länder, Landespolizeien sind im engen Austausch untereinander, um diesen Schutz auch weiterhin zu gewährleisten.\nHerr Jessen dazu.\nEs ist ja eine traurige Erfahrung, dass solche Taten, wenn sie denn aus Sicht der Täter erfolgreich waren,\nNachahmer finden, auch international.\nGibt es über das Wort sensibilisiert hinaus eine besondere Strategie oder eine besondere Arbeitsform,\nmit der Sie versuchen, solchen Nachahmern frühzeitig auf die Spur zu kommen?\nAlso wie Sie wissen, sind wir im Bereich Terrorismus nicht nur in der Abwehr aktiv,\nsondern vor allen Dingen auch in der Prävention und das in verschiedenen Bereichen und Maßnahmen.\nUnd genau da wird früh angesetzt, um so eine Radikalisierung möglichst zu verhindern,\nfrühzeitig zu erkennen und entgegenzuwirken.\nAber ich kann Ihnen jetzt so kurzfristig nach den Anschlägen nichts mitteilen,\nwas darüber hinaus jetzt ad hoc noch gegebenenfalls eingesetzt ist.\nWenn Sie sagen, so kurzfristig nicht.\nAber es wäre schon interessant zu wissen, ob dieses Phänomen Nachahmer-Täter,\nwas besonders bei terroristischen Gewalttaten ja ein seit langem bekanntes Muster ist,\nwäre schon interessant zu wissen, ob Sie da eine gezielte Strategie zur frühzeitigen Erkennung und Präventionen,\nPrävention haben.\nAlso wenn Sie da etwas nachliefern könnten, das wäre schön.\nGibt es weitere Fragen zu dem Komplex?\nDas sehe ich nicht.\nGibt es Fragen zum Erfolg der deutschen Frauen bei der Handball-WM?\nDas sehe ich auch nicht.\nGibt es Fragen zur Reise des Außenministeriums nach Italien?\nDas sehe ich auch nicht.\nDann haben mir zahlreiche Kollegen den Block Ukraine-Gespräche genannt.\nWir fangen mal bei Herrn Rienke an.\nJa, danke schön.\nHerr Cornelius, zu den Gesprächen, die gestern hier in Berlin liefen und heute noch laufen.\nDer Bundeskanzler hatte sich ja skeptisch gezeigt, dass es sehr schnelle Fortschritte geben kann\nbei diesen Gesprächen für einen Waffenstillstand, auch wenn die wünschenswert wären.\nIch hätte ganz gerne gewusst, ob er jetzt nach der Gesprächsrunde gestern optimistischer ist\noder ob sich eigentlich nicht an der Skepsis geändert hat.\nSie wissen ja, dass die Gespräche momentan noch laufen.\nWir werden am Nachmittag unterrichten über den Teil, den zumindest wir als Bundesregierung\nbeurteilen und bewerten können.\nDer Bundeskanzler wird sie selbst äußern.\nDeswegen kann ich und will ich jetzt hier keine Beurteilung dieser Gespräche vornehmen.\nSie verfolgen, um es jetzt generell auszudrücken, dass die Bemühungen um einen Waffenstillstand in\nUkraine mit großen Pendelschlägen sich bewegen.\nDas Ziel ist es, diese Ausschläge zu reduzieren und vielleicht einen Korridor zu finden, auf dem\nman sich einigen kann und auf dem ernsthafte Verhandlungen vor allem mit dem Aggressor, mit\nRussland stattfinden können.\nDiesem Ziel dienen diese Gespräche hier.\nUnd ich bin sicher, dass auch die US-Seite als Initiatorin und vor allem als Vermittler\nzwischen den Kriegsparteien die Chance ergreift, um anschließend auch gegenüber Russland die\nPosition Europas und der Ukraine noch mal klar zu machen.\nKurze Nachfrage.\nVielleicht können Sie noch was zum Ort Berlin sagen.\nInternational ist es ja vermerkt worden, dass diese Gespräche jetzt in Berlin stattfinden.\nWie interpretieren Sie das?\nIst das eine besondere Wertschützung für die Rolle Deutschlands oder warum muss oder wird\njetzt in Berlin verhandelt?\nDeutschland ist stets bereit, sich in diese Verhandlungen einzubringen.\nEs war seit Beginn dieses Krieges aktiv, diplomatisch, aber auch innerhalb der EU und auch in der\nUnterstützung der Ukraine.\nInsofern ist es nur selbstverständlich, dass Deutschland auch, wenn sich die Gelegenheit\nder Ukraine den Ort anbietet, um zu verhandeln.\nKonkret hat sich jetzt dieser Tag und der gestrige angeboten, weil für heute der Deutsch-Ukrainische\nWirtschaftsrat getagen wird und dieses Treffen vorgeplant war seit einiger Zeit, auch mit der\nTeilnahme des ukrainischen Präsidenten.\nUnd insofern bietet es sich an, im Umfeld dann die nötigen Gespräche auch zum Waffenstillstand\nzu organisieren.\nHerr Höfler hat sich gemeldet dazu.\nKönnen Sie noch mal genau sagen, was jetzt eigentlich die Rolle Deutschlands war?\nWar ein Vertreter der Bundesregierung bei jedem Gespräch dabei?\nDeutschland ist stets hilfsbereit und unterstützt die Gespräche auch mit Ideen, auch mit Texten,\nwenn es nötig ist.\nDie Bundesregierung ist eine ehrliche Maklerin in dieser Verhandlung, in der die Ukraine auch\nsehr, sehr schwierige Entscheidungen zu treffen hat.\nWir stehen an der Seite der Ukraine.\nDas wissen Sie, das wird auch immer klar gemacht.\nDie Unterstützung für die Ukraine ist auch unser eigenes sicherheitspolitisches Interesse,\nweil dieser Krieg nicht fernab passiert, sondern Europa insgesamt betrifft.\nUnd deswegen hat die Bundesregierung hier sehr aktiv eingegriffen.\nÜber die Gesprächsformate, die Besetzungen, wer wann mit wem gesprochen hat und von A nach\nB und von B nach C gegangen ist, möchte ich hier keine Auskunft geben.\nDiese Gespräche brauchen auch einen Raum der Vertraulichkeit und einfach auch einen Raum,\num sich entfalten zu können.\nUnd da sollten wir es auch belassen.\nIch würde trotzdem gerne versuchen zu fragen, wurde eigentlich Russland in irgendeiner Form\nam Rande vielleicht durch ein kurzes Telefonat mal irgendwie auch eingebunden?\nZu diesen Einbindungen kann ich nichts sagen.\nDa müssten Sie die Verhandlungsparteien auch fragen.\nDie Bundesregierung hat das von sich aus nicht getan.\nDann machen wir Herrn Jessen weiter.\nDer Kollege war schneller.\nHerr Blank.\nWo sind Sie denn?\nDa sind Sie.\nHerr Cornelius, zwei Fragen zu dem Thema.\nAuch nochmal zu der Russland-Frage.\nWann ist es denn aus Sicht der Bundesregierung Zeit, dass man selber mal nicht nur den Amerikanern\nden Kontakt zu Russland überlässt, sondern auch Selbsthandlung ergreift?\nUnd zu heute Abend, es war ja offen, ob da auch amerikanische Vertreter teilnehmen werden\nbei dem Treffen mit den anderen europäischen Staaten im Kanzleramt.\nWird das nun so sein oder ist das noch offen?\nAlso zur zweiten Frage, die Einladung besteht.\nSie wissen, wer alles an diesem Abendessen teilnehmen wird.\nUnd selbstverständlich sind auch die amerikanischen Gäste eingeladen, daran teilzunehmen.\nUnd die erste Frage, die Bundesregierung erwägt stets von Neuen über, wie sinnfällig Gespräche\ndirekt mit dem Aggressor Russland wären.\nZum jetzigen Zeitpunkt gibt es keine konkreten Überlegungen.\nDeswegen kann ich Ihnen da keinen weiteren Detail sagen.\nEine Nachfrage zu dem Treffen heute Abend.\nEs bleibt bei den Teilnehmern Steve Wittkopf und Jared Kushner.\nHerr Rubio wird nicht nach Berlin kommen oder eine andere Ebene noch.\nMüssten Sie die amerikanische Seite fragen, aber mir ist dazu nichts bekannt.\nDanke.\nFrau Lehmann.\nJa, auch noch mal zu dem Treffen heute Abend.\nWann rechnen Sie mit einer Entscheidung der amerikanischen Unterhandler,\nob Sie an dem Treffen heute Abend mit teilnehmen oder nicht?\nUnd können Sie vielleicht sagen, welche Faktoren dafür ausschlaggebend sein könnten,\nob es sich für die beiden lohnen würde, überhaupt daran teilzunehmen?\nSie verlangen viel von mir, dass ich mich in diese Köpfe hineinversetze.\nDas werde ich nicht leisten können.\nZusatzfrage.\nWürde der Erfolg des Treffens heute Abend dadurch geschmälert, dass die beiden nicht daran teilnehmen?\nIch glaube, diese zwei Tage waren insgesamt eine sehr erfolgreiche Begegnung.\nWir haben das auch heute Nacht schon in den ersten Kommentaren gehört.\nJetzt wollen wir wirklich die letzten Minuten und Stunden vielleicht noch den eigentlichen,\nden Kernverhandel anlassen, um zu Schlüssen zu kommen.\nUnd dann kann man eine abschließende Bewertung vornehmen.\nDer europäischen Seite Deutschland ging es darum, an der Seite der Ukraine klarzumachen,\ndass hier kerneuropäische Interessen auf dem Spiel stehen,\ndie, wenn sie denn tatsächlich verfolgt werden sollen, eine ordentliche Unterfütterung brauchen.\nEs geht um die Frage von Territorium und die Frage von Sicherheiten.\nGerade das Thema Sicherheiten wird am Ende darüber entscheiden,\nob dieser Krieg tatsächlich zu einem Stillstand kommt\nund ob er wieder auflammt oder ob ein Auflammen abgeschreckt und verhindert werden kann.\nUnd deswegen ist es sehr, sehr wichtig, dass man sich austauscht über die Details dazu.\nUnd der Besuch der vielen europäischen Regierungschefs und Staatschefs heute Abend\nund der Vertreter der Institutionen unterstreicht ja diese Geschlossenheit der Europäer in diesem Ansinnen.\nDas ist eine Demonstration der Geschlossenheit, zu der wir da gerne die Bühne bitten.\nAber es ist der Entschluss der Europäer insgesamt, diese Botschaft auszusenden, wer auch immer sie hören mag.\nHerr Ring.\nHerr Cornelius, es gibt ja parallel noch die Vorbereitung,\ndass man die eingefrorenen russischen Staatsvermögen nutzt und am Donnerstag dann einen Beschluss herbeiführt.\nNun hat heute die russische Zentralbank Klage eingereicht in Moskau gegen diese Entscheidung oder kommende Entscheidung.\nIch hätte ganz gerne gewusst, ob das irgendwelche Auswirkungen auf die europäische Planung hat.\nDie Beschlusslage aus dem ASTV kennen Sie vom vergangenen Freitag.\nDie russischen Vermögenswerte sind nun rechtlich gekoppelt an einen neuen Auszahlungs- oder an einen Beschluss,\nder von der Kommission ausgehen muss und dann wieder durch die Staaten getroffen werden muss.\nDiese Vermögen sind nun gesperrt, um die Bedingungen zu erfüllen, die daran gekoppelt sind.\nUnd insofern hat sich an der Ausgangslage nichts geändert.\nWenn ich noch eine Nachfrage stellen darf.\nEs wird ja jetzt mit qualifizierter Mehrheit entschieden am Donnerstag.\nUngarn hat aber die Tonlage doch drastisch erhöht und von einer Kriegserklärung der EU gesprochen.\nWie kommentieren Sie diese Einlassung aus Budapest?\nIch glaube, dieser Krieg wurde von anderer Seite erklärt.\nUnd ansonsten muss ich so kurz davor diese Schrillheit nicht weiter kommentieren.\nHerr Öffner.\nJa, zu heute Abend, allerdings nicht zur Ukraine.\nIch wollte fragen, wird der Bundeskanzler die Gelegenheit auch nutzen,\nmit dem französischen Präsidenten über das Mercosur-Abkommen zu sprechen?\nIch kann Ihnen über die direkten Gespräche, die in Normandler geführt werden, keine Auskunft geben.\nEs ist in den nächsten Tagen sehr viel Gelegenheit, über verschiedene Themen zu sprechen.\nAuch das Mercosur-Abkommen.\nSie kennen die deutsche Position, dass wir einen Abschluss in dieser Woche für dringend notwendig halten.\nDie Vorbereitungen sind dafür alle getroffen.\nUnd insofern können Sie sicher sein, dass die Tage bis zum Europäischen Rat auch intensiv genutzt werden.\nDann kommen wir wieder zurück zur Ukraine.\nUnd Herr Jess.\nJa, Frage geht ans Auswärtige Amt.\nAußenminister Wadephul wird zitiert mit dem Satz, wenn das schief geht, wenn das misslingt in der Ukraine,\ndann wären wir die Nächsten.\nDas ist ja kein konditionales im Grunde, sondern das ist eigentlich eine Form von Tatsachenbehauptung.\nWorauf stützt sich die Sicherheit dieser Aussage, dass dann wir, Deutschland, sozusagen die Nächsten im Sinne eines militärischen Angriffsziels Russland wären?\nIch weiß nicht, auf welche Aussagen Sie sich hier zum Einzelnen zitieren.\nIst im Spiegel zitiert, wörtlich.\nIch glaube, es gab letzte Woche ja auch eine Veranstaltung hier, bei der auch der Minister gemeinsam mit dem NATO-Generalsekretär Rütte war,\nin dem der NATO-Generalsekretär sehr klar die Bedrohungslage für Europa dargelegt hat.\nUnd darauf, denke ich, haben sich diese Aussagen dann auch bezogen auf diese Veranstaltung.\nUnd insofern sind die auch zu treffen.\nNachfrage.\nEs ist ja aber ein Unterschied, ob ich von einer Bedrohungslage, von einer Möglichkeit, von einer Sorge spreche,\noder ob ich sage, wenn das schief geht, dann sind wir die Nächsten.\nDas ist eine feste Gewissheit, eine feste Überzeugung.\nUnd da wüsste ich jetzt, ich wüsste nicht, worauf sich die materiell stützt.\nSchwächt man nicht die eigene Position?\nMacht man sich nicht angreifbar, wenn man etwas so fest behauptet, was man im Zweifelsfall nicht faktisch belegen kann?\nNaja, die Bedrohungslage, die von Russland ausgeht, wurde ja wiederholt dargelegt.\nRussland ist die größte Bedrohung für die europäische Sicherheit.\nUnd insofern ist die Aussage zutreffend.\nRussland hat einen Angriffskrieg begonnen gegen die Ukraine.\nRussland ist für jede Menge hybride Bedrohungen in Europa zugleich verantwortlich.\nInsofern ist es klar, dass die Bedrohung, die Russland für den Rest Europas auch ausübt,\nnicht von der Hand zu weisen ist.\nUnd insofern sind die Aussagen auch richtig.\nHerr Trebes.\nIch habe auch noch mal eine ganz kurze Nachfrage an den Hinterseher in Sachen Romreise,\nmit Blick auf die Frozen Assets, ob das da auch noch mal Thema sein wird bei den Gesprächen.\nUnd vielleicht eine Frage ans Verteidigungsministerium, ob Sie noch mal einen Terminüberblick geben können\nüber die Gespräche, die jetzt auch in den nächsten Tagen noch zu Ukraine stattfinden sollen.\nVielleicht zu Ihrer ersten Frage nach den eingefrorenen russischen Zentralbankvermögen.\nIch hatte ja bereits ausgeführt, einleitend, dass das mit Sicherheit eines der Themen ist,\ndas am dringlichsten ist und insofern natürlich auf der Agenda stehen wird.\nAber ansonsten würden wir es wie immer halten, dass wir Gespräche, die wir in der Zukunft führen,\nan der Stelle noch nicht vorgreifen möchten.\nGenau. Und vielleicht von unserer Seite, wie Sie vielleicht wissen, findet morgen eine virtuelle UDCG statt.\nDa haben wir auch auf den bekannten Wegen zu eingeladen.\nDa wird es auch möglich sein, für die Presse an den Open Remarks sozusagen teilzunehmen,\nalso da diese Eingangsstatements mitzunehmen.\nAnsonsten habe ich hier keine weiteren Termine anzukündigen.\nWenn da in der Woche noch was dazu kommt, würden wir das entsprechend auf den bekannten Kanälen\nSie auch darüber informieren.\nVielleicht darf ich noch ein Wort ergänzen zu den Frozen Assets, weil das jetzt von verschiedenen Seiten hochkommt.\nDiese Frozen Assets sind Beleg der europäischen Handlungsfähigkeit.\nDas ist der Hebel, den die Europäische Union anwenden kann, um in diesem Krieg Einfluss zu nehmen.\nDas hat sie politisch klargemacht.\nEs gab am Freitag einen politischen Beschluss des ASTV mit überwältigender Mehrheit, das auch in diese Richtung einzuleiten.\nWir erwarten, dass die europäischen Partner diesem Schritt nun auch folgen,\nweil Europas Glaubwürdigkeit mit der Mobilisierung dieser Assets in Verbindung gebracht wird.\nDas Gleiche gilt für die Entscheidung zu Mercosur, der jetzt über viele, viele Jahre schon verhandelt wurde.\nDie Mitgliedstaaten der Mercosur-Gruppe erwarten die europäische Entscheidung.\nMit Blick auf die weltpolitischen Handelsentwicklungen und den Freihandel insgesamt wäre es ein starkes Zeichen der europäischen Handlungsfähigkeit,\nwenn die Union nun diesen Handelsvertrag tatsächlich abschließen würde.\nSie würde zeigen, dass es ein Gegenmodell zu anderen Handelstendenzen gibt.\nInsofern ist auch hier eine hohe Dringlichkeit daran gebunden, um Europas Glaubwürdigkeit zu demonstrieren.\nVielleicht nur eine kurze Nachfrage dazu, gerade mit Blick auf Frankreich und auf Italien,\ndass da nicht nur aus Ungarn die Widerstände dann doch sehr groß waren bei den Frozen Assets.\nSind Sie denn dennoch zuversichtlich, dass man das Ganze noch geeint bekommt?\nIch glaube, die Entschlusskraft der verschiedenen Mitgliedstaaten stellt sich unterschiedlich dar, je nachdem, von wo man schaut.\nWir sind sehr zuversichtlich, dass Italien bereit ist, auch bei Mercosur zuzustimmen.\nWir setzen da große Hoffnung hinein und wir sind auch sicher, dass sich Italien der Tragweite dieses Beschlusses bewusst ist.\nDann machen wir weiter. Bitte schön.\nDanke schön. Nur noch mal, Herr Cornelius, weil Sie gesagt haben, wir werden in der Pressekonferenz mit dem Bundeskanzler erfahren,\nwas dann heute so über den Tag gelaufen ist und danach, weil die europäischen Partner und die NATO-Partner kommen ja erst danach.\nWie können wir als Journalisten herausfinden, was jetzt gut gelaufen ist bis 22 Uhr oder 0 Uhr heute meinetwegen?\nTrust your Regierungssprecher.\nNein, was ich Ihnen sagen kann, es gibt, wie Sie vielleicht wissen, gehen wir unter zwei.\nWenn Sie gerne, aber gehen wir unter zwei.\nUnd der Kollege von der AfD ist dran.\nJa, noch mal zum heutigen Abendessen.\nKönnen Sie die Beteiligung des französischen Präsidenten bestätigen?\nUnd zu den Themen, Sie haben gesagt, dass es geht um die allgemeine europäische Unterstützung der Ukraine.\nKönnte ein eventueller Einsatz der europäischen Friedenstruppen in der Ukraine ein Thema sein?\nAlso Sie wissen, dass all diese Themen momentan Gegenstand der Gespräche sind und anschließend mit den europäischen Partnern auch ein Abgleich gebracht werden müssen.\nSie wissen, dass gestern Abend die nationalen Sicherheitsberater der Teilnehmer, die heute Abend auch zum Essen kommen, bereits in Berlin waren.\nBereits da wurden sie über den Stand der Gespräche informiert.\nSie sind auch involviert in diese Gespräche, bringen sich auch selbst ein.\nDie europäische Seite ist also zutiefst eingebunden über den E3-Kreis hinaus, auch vor allem Polen und Italien, die auch eine tragende Rolle spielen.\nWir reden von diesem Washington-Format bzw. Washington-Plus-Format.\nAlso eine sehr stattliche Anzahl von Entscheidungsträgern in Europa, die jetzt aufs engste eingebunden sind, sowohl was die Assets angeht, wie auch das Thema vor allem Sicherheiten.\nUnd Sicherheiten ist natürlich das Thema, das Sie auch sehen, dass den Amerikanern offenbar sehr am Herzen liegt.\nDazu gibt es ja aus den bisherigen Verhandlungsrunden Informationen, die Sie öffentlich finden können, über die Papiere, die dazu geschrieben wurden.\nUnd wie gesagt, lassen Sie uns abwarten, wie die Gruppen jetzt auseinandergehen.\nUnd der französische Präsident wird heute Abend selbstverständlich dabei sein.\nDann ist Herr Blank dran.\nJa, ich wollte nur noch mal Herr Cornelius nachfragen nach dem Ablauf.\nDer ukrainische Präsident hat ja dann heute Nachmittag offizielle Termine.\nEnden dann die Gespräche im Kanzleramt oder gehen die danach noch weiter auf Berater-Ebene?\nWie ist das geplant und wann sollen die tatsächlich abschließen?\nUnd wann fliegen denn die Amerikaner zurück?\nHaben die da schon irgendwie was verlauten lassen?\nDa ich, wie gesagt, nicht Teil dieser Gespräche bin, kann ich Ihnen auch nicht sagen, wie Sie jetzt ausgehen, ob Sie weitere Gesprächsbedarf anmelden, ob der heute stattfindet, wann er stattfindet.\nIch kann auch nicht sagen, wann die amerikanische Delegation weiterfährt.\nDa müssten Sie vielleicht bei der US-Botschaft oder bei der Delegation selbst nachfragen.\nAber Nachfrage geplant ist erst mal, dass wenn Zelensky das Kanzleramt verlässt, dass die Gespräche zu Ende sind.\nSie haben gestern auch gesehen, dass die Gespräche auch ohne den ukrainischen Präsidenten weitergeführt werden können.\nInsofern gilt noch mal, was ich vorhin gesagt habe.\nIch möchte von dieser Stelle aus nicht in irgendeiner Form priorizieren oder spekulieren, was dort tatsächlich stattfindet.\nHerr Rieck.\nJa, Herr Cornelius, ich wollte noch einmal zum Thema Frozen Assets fragen.\nWenn ich Sie richtig verstanden habe, rechnen Sie eigentlich damit, dass am Donnerstag die endgültige Entscheidung fällt.\nWenn das so ist, wann kann denn die Ukraine dann damit rechnen, dass sie das Geld oder ein Teil des Geldes zumindest erhalten kann?\nSie wissen, dass die Umsetzung der Rechtssätze, die die Kommission vorbereitet hat, Zeit in Anspruch nimmt.\nDas wird noch einige Schlaufen nehmen.\nDeswegen kann ich keinen konkreten Zeitrahmen vorgeben.\nEs geht jetzt momentan um den politischen Grundsatzbeschluss.\nUnd der soll nach dem Wählen der Bundesregierung spätestens am Donnerstag gefällt sein.\nGibt es weitere Fragen zu den ukrainischen Gesprächen?\nDas sehe ich erst mal nicht.\nDann will ich noch einmal kurz das Thema Mercosur aufrufen.\nHerr Brinke, Sie hatten mir auch eine Frage.\nNein, hat sich jetzt eigentlich erledigt.\nHat sich damit erledigt?\nOder gibt es andere Fragen zu Mercosur noch?\nNicht mehr.\nDann kommen wir zum Thema Bahn.\nHerr Oefle hatte mir das Thema Bahn zugebracht.\nJa, Frage an das Verkehrsministerium.\nFlix Train hat am Freitag angekündigt, ein Hochfrequenznetz in Deutschland starten zu wollen.\nFrage ist dafür auf deutschen Schienen genug Platz.\nJa, danke für die Frage.\nWir haben das ja auch kommentiert, beziehungsweise der Minister hat es kommentiert, dass wir\nuns da über jeden Wettbewerb auf der Schiene freuen und es auch sehr gut finden, wenn\ndas Potenzial erkannt wird.\nInsofern stehen wir dem da positiv gegenüber.\nJa, aber ist das nicht schlecht für den Staatskonzern Deutsche Bahn?\nMüssen Sie da nicht gleich jetzt mehr Geld schon für einen planen?\nNee, wie gesagt, wir stehen dem Wettbewerb da offen gegenüber und freuen uns und begrüßen\ndas auch.\nJa.\nIst weitere Fragen zu dem Komplex?\nDas sehe ich nicht.\nDann haben wir das Thema Belarus und Frau Kolesnikow.\nDa sind wir da.\nJa, eine Frage zunächst mal an Herrn Bowinkelmann vom BMI.\nDer Innenminister hat ja signalisiert, dass zwei bekannte belarussische Oppositionelle von\nDeutschland aufgenommen werden sollen.\nKönnen Sie uns sagen, wann, wo und wie das genau läuft?\nAlso richtig ist, Bundesinnenminister Dobrindt hat sich gestern im Bericht aus Berlin dazu\ngeäußert, dass Frau Kolesnikowa und Herr Barbariko, ich hoffe, ich habe das richtig\naufgesprochen, im Rahmen § 22 Aufenthaltsgesetz aufgenommen worden, weil ein hohes außenpolitisches\nInteresse besteht.\nIch bitte aber um Verständnis, dass jetzt die Verfahren dazu laufen.\nDie Personen sind aus Belarus ausgereist und alle weiteren Schritte werden in die Wege\ngeleitet.\nAber da kann ich Ihnen keinen aktuellen Wasserstand darüber hinaus mitteilen.\nAber das BMI weiß, wo die sich jetzt im Moment befinden und hat auch einen Zeitrahmen.\nAlso wir wissen, dass die Personen sich derzeit in der Ukraine aufhalten, aber einen genauen\nZeitrahmen, wie eine Einreise erfolgt, kann ich Ihnen jetzt nicht geben.\nWeitere Fragen?\nHerr Rink.\nKurze Anschlussfrage daran.\nSie haben ja jetzt gesagt, es gibt ein außenpolitisches Interesse, diese beiden Personen\naufzunehmen.\nGilt das auch für die anderen freigelassen und wenn nicht, warum nicht?\nAlso zu den anderen freigelassen kann ich Ihnen jetzt keine Aussage tätigen, weder im\npositiven noch im negativen Sinne.\nAber das heißt, es ist geprüft worden, ob es auch ein deutsches Interesse daran gibt,\ndiesen Menschen zu helfen?\nDa habe ich keinen aktuellen Stand, den ich Ihnen mitteilen kann.\nGibt es weitere Fragen dazu?\nDas sehe ich nicht.\nDann habe ich das Thema Hongkong von Herrn Rink genannt bekommen.\nJa, da hätte ich ganz gerne eine Reaktion des Auswärtigen Amtes.\nDas chinesisches Gericht hat den einen früheren Oppositionsführer Lai jetzt verurteilt.\nDas Strafmaß ist noch nicht bekannt, läuft aber wohl auf eine lebenslange Haft hinaus,\nwegen der angeblichen Zusammenarbeit mit außenpolitischen Kräften oder anderen Nationen.\nIch hätte ganz gerne eine Reaktion, wie die Bundesregierung dieses Urteil sieht.\nWir haben den Prozess und auch die Urteilsverkündung gemeinsam mit anderen Staaten vor Ort sehr genau beobachtet.\nDer Schuldspruch und das Urteil gegen Jimmy Lai sind aus unserer Sicht sehr besorgniserregend.\nDas Urteil verdeutlicht die tiefgreifende Verschlechterung der Meinungsfreiheit, der Presse- und Versammlungsfreiheit in der Sonderverwaltungsregion Hongkong.\nUnd im Fall von Jimmy Lai kommt sein eigener fragiler Gesundheitszustand noch hinzu,\ndem medizinisch wie rechtlich auch entsprochen werden muss.\nWir fordern die Hongkonger Behörden auf, die Rechte und die Freiheiten zu achten,\ndie den Bürgerinnen und Bürgern Hongkongs verfassungsrechtlich zugesichert sind.\nKurze Nachfrage. War der Fall auch Thema bei dem Besuch des Außenministers in China, weil das Urteil sich abzeichnet?\nIch glaube, auch dazu hatten wir uns schon geäußert.\nAuch Menschenrechte waren ein Thema in den Gesprächen, aber zu Einzelfällen möchte ich mich an dieser Stelle nicht äußern.\nWeitere Fragen zu dem Komplex. Dann hat der Herr Jessen sich gerade genannt.\nBitte schön, zu einem neuen Thema.\nJa, neues Thema. Die Frage geht ans Verbraucherschutzministerium, das ja mit dem Justizministerium zusammengefügt ist.\nSpanien, die spanische Regierung hat gegen Airbnb eine hohe Strafe verhängt, 65 Millionen Euro,\nweil man Airbnb als Antreiber sieht für zweckentfremdete Vermietung, die spanische Bürger in prekäre Wohnverhältnisse treibt.\nSolche Phänomene gibt es mindestens als Vorwurf.\nJa, auch in Deutschland. Erweckt die Bundesregierung ähnliche Maßnahmen oder prüft sie diesen Sachverhalt zumindest?\nWie Sie wissen, ist dem Justiz- und Verbraucherschutzministerium das bezahlbare Wohnen ein großes Anliegen.\nDa hat Ministerin Hubig eine Priorität gesetzt. Im Koalitionsvertrag sind dazu mehrere Maßnahmen vereinbart.\nEs wurde auch die Mietpreisbremse schon verlängert.\nUnd in diesem Jahr noch soll ein Gesetzesentwurf zum Thema möbliertes Wohnen, Kurzzeitvermietung, Schonfristzahlung veröffentlicht werden.\nMehr kann ich Ihnen dazu aktuell nicht sagen.\nJa, ich nehme mir an, dass aber diese Maßnahme dann doch aufmerksam beobachtend evaluiert wird.\nVielleicht können Sie uns darüber informieren, ob das dann doch ein Anlass ist, zu sagen, eigentlich müssten wir so etwas auch machen.\nWenn Sie das nachliefern können oder wenn Sie sagen, nee, betrifft uns gar nicht, da werden wir in der Richtung nicht weiter aktiv, wäre auch das eine Nachricht.\nIch kann Ihnen dazu sagen, dass das Justizministerium fortlaufend beobachtet, wie sich der Mietmarkt entwickelt und was da für Maßnahmen getroffen werden müssen.\nAnsonsten würde ich Sie einfach um Geduld bitten für den Gesetzentwurf, der weit kommt.\nDann gibt es weitere Fragen zu dem Punkt.\nDann ist Herr Rinke mit dem Thema Deutsche Glasfrau.\nIch habe noch zwei Themen eigentlich.\nFangen Sie nochmal mit dem Thema.\nFange ich mit einem an. Deutsche Welle.\nRussland hat die Vorschriften gegenüber der Deutschen Welle verschärft.\nUnd den Sender als unerwünschte ausländische Organisation eingestuft.\nIch hätte ganz gerne eine Reaktion entweder von Herrn Cornelius oder Herrn Hinterseher dazu.\nWas das für Konsequenzen hat.\nJa, die Intendante der Deutschen Welle hat sich ja dahingehend geäußert,\ndass dieser neuerliche Versuch, freie Medien zum Schweigen zu bringen, belegt, wie sehr die russische Führung unabhängige Informationen,\ninsbesondere über den Angriffskrieg gegen die Ukraine, fürchtet.\nDie Bundesregierung teilt diese Einschätzung ausdrücklich.\nSie verurteilt die fortgesetzte Repression gegen die deutsche Welle aufs Schärfste.\nUnd sie bekräftigt ihre Solidarität mit den vielen kritischen Medienkolleginnen und Kollegen in und außerhalb Russlands,\ndie nicht bereit sind, die staatlich organisierten Desinformationskampagnen der russischen Führung unwidersprochen in der Öffentlichkeit stehen zu lassen.\nHint es eher noch Ergänzungen?\nKeine Ergänzungen.\nWird das irgendwelche Konsequenzen nach sich ziehen?\nNochmalige Einberufung des Botschafters oder ähnliche Maßnahmen?\nWir haben ja gesagt, dass wir die Einstufung und die Kriminalisierung verurteilen.\nDie ist aus unserer Sicht völlig unbegründet.\nRussland, das wissen wir auch, geht im eigenen Land massiv gegen freie Meinungsäußerung vor.\nAber Repressionen sind dort an der Tagesordnung.\nPressefreiheit ist nicht mehr gegeben.\nInsofern überrascht es uns in der Gesamtlage nicht.\nZugleich sind wir natürlich als Botschaft mit allen deutschen medienschaffenden Journalistinnen und Journalisten vor Ort in Kontakt,\num den dort akkreditierten Journalisten zur Seite zu stehen.\nAber ansonsten weitere Maßnahmen oder dergleichen habe ich hier nicht anzukündigen.\nVielleicht darf ich den breiteren Rahmen nochmal kurz setzen.\nDie Deutsche Welle leistet wirklich wertvolle Beiträge zur internationalen Verständigung und zur Verstärkung der freien Meinungsbildung.\nSie hat da weltweit eine beachtliche Reichweite erreicht und ist eine wichtige Stimme.\nDie Bundesregierung setzt sich deshalb weiterhin für die haushalterischen Bedürfnisse der Deutschen Welle ein.\nIch möchte erwähnen, dass die Bundesregierung im aktuellen Bundeshaushalt für die Deutsche Welle 425 Millionen Euro bereitstellt.\nDas ist eine Steigerung um 15 Millionen Euro gegenüber dem Vorjahr.\nDie Bereinigungssitzung hat den Ansatz für die Betriebsmittel nochmal um 10 Millionen Euro abgesenkt.\nAber der rein investive Ansatz bleibt unverändert.\nDas heißt, die Absendung beträgt lediglich etwa 2 Prozent der Mittel.\nDas heißt, in Summe wird die Deutsche Welle mit 450 Millionen Euro operieren können.\nDas ist gut investiertes Geld im Sinne der Pressefreiheit, im Sinne der freien Informationen,\nim Sinne auch der Möglichkeit, dass eine deutsche Stimme für die Welt für faire und transparente Berichterstattung sorgen kann.\nWeitere Fragen zu dem Komplex? Das sehe ich nicht. Dann ist Herr Drehbis dran.\nEin neues Thema geht ans Gesundheitsministerium nochmal mit Blick auf den Termin heute von der Enquete-Kommission Corona.\nInwiefern das Ministerium darauf blickt, wie bewerten Sie das Ganze?\nWie zuversichtlich sind Sie weiterhin, dass diese Enquete-Kommission zur Aufklärung im sogenannten Maskenskandal beitragen kann?\nVielen Dank für die Frage. Wir arbeiten eng mit der Enquete-Kommission zusammen.\nUnd unterstützen auch die Arbeit der Enquete-Kommission.\nAnsonsten kommentieren wir die Arbeit und Entwicklung nicht.\nDie Kommission ist ja eine Sache des Bundestages.\nMehr kann ich dazu leider nicht sagen.\nGibt es weitere Fragen dazu?\nDann, Herr Rinke, können Sie es nochmal mit der Deutschen Glasfaser verwenden?\nGenau. Das ist dann wahrscheinlich eine schriftliche Frage ans Digitalministerium.\nEs gibt einen Bericht, dass Deutsche Glasfaser den Ausbau des Glasfasernetzes halbieren will.\nAlso der Bereich, den Sie ausbauen wollen.\nUnd ich hätte ganz gern vom Ministerium gewusst, ob das die Ausbauziele der Bundesregierung in irgendeiner Weise beeinflusst.\nGibt es sonst irgendjemanden, der sich Wirtschaftsministerium nicht zuständig hat?\nNicht zuständig.\nDann warten wir und hoffen auf eine Rückmeldung aus dem Digitalministerium.\nDann habe ich noch eine Frage zu Weihnachten.\nBitte schön.\nWir hatten so viele harte Themen.\nDeswegen versuche ich es mal mit etwas anderem.\nDer Kanzler hat ja aktuell sicher ganz andere Dinge im Kopf als das Weihnachtsfest.\nVielleicht können Sie uns trotzdem einen kleinen Einblick geben, wie wohl das erste Weihnachtsfest als Kanzler für ihn sein wird.\nIch vermute, das wird sich nicht stark unterscheiden von dem letzten Weihnachtsfest als Nicht-Kanzler.\nDas heißt, der Bundeskanzler wird Weihnachten mit der Familie verbringen.\nGibt es weitere Themen?\nIch hätte in der Tat noch eins als Landwirtschaftsministerium, wenn jetzt noch die Zeit ist.\nErstaunlicherweise sind wir ja heute ein bisschen durchgekommen.\nEs geht um das Tierhaltungskennzeichen.\nDa gab es ja letzte Woche laut im Bundestag die Einigung, das noch mal zu verschieben.\nMeine Frage wäre, wie bewertet das Ministerium das, dass das jetzt noch mal verschoben wird, der Staat dazu?\nUnd ein Punkt war vor allem, dass die Hoffnung besteht, dass man auch ausländische Ware mit einbinden kann.\nDa hat ja der Minister schon mal gesagt, er will das versuchen.\nWie wahrscheinlich halten Sie es, dass das möglich ist?\nJa, danke, Frau Huber.\nDer Minister hat sich ja dazu geäußert und gesagt, es ist wichtig, dass das Tierhaltungskennzeichnen geordnet kommt, wenn es denn kommt.\nDeshalb ist es gut, dass es jetzt noch mal eine Verschiebung geben soll.\nDarauf haben sich die Fraktionen verständigt.\nDas hat der Minister auch entsprechend kommentiert.\nDas Ganze liegt jetzt in der Hand der Fraktionen.\nIch kann dem weiteren Verfahren da jetzt nicht vorgreifen.\nAuch die Inhalte werden zurzeit innerhalb der Fraktionen verhandelt.\nUnd wie gesagt, da steht jetzt noch dazu die Einigung aus, wie das konkret aussehen soll.\nEine Nachfrage, weil gerade der Punkt mit der ausländischen Ware, der ist ja schon sehr lange diskutiert.\nDaran hat sich die letzte Regierung auch schon die Zähne ausgebissen an dem Punkt.\nWie optimistisch ist denn das Ministerium, dass es an dieser Stelle dann doch jetzt Fortschritte geben könnte?\nDa wird dran gearbeitet.\nIch kann da jetzt Lösungsmöglichkeiten nicht vorweggreifen.\nGibt es weitere Fragen zu dem Thema?\nGibt es noch andere Fragen?\nDas sehe ich nicht.\nDann bedanke ich mich und wünsche einen schönen Tag.\nI'm collecting all my information before I ask it\nI'm taking lots of pictures\nYes I'm taking lots of pictures\nJa, ich schreibe.\nFür den Rekord.\nFür die Rekord.\nIch frage mich, ob ich es so lachst.\nIch frage mich auf die Tafel.\nIch frage mich.\nFür meine Antwort.\nIch schreibe.\nIch schreibe.\nIch schreibe.\nIch schreibe.\nIch schreibe.\nAlle Faktoren.\nUnd ich schreibe.\nIch schreibe.\nIn Kontext.\nDie Frage.\nIch schreibe.\nUntertitelung des ZDF, 2020",
  "segments": [
    {
      "start": 0.0,
      "end": 5.6000000000000005,
      "text": "Liebe Kolleginnen und Kollegen, herzlich willkommen in der Bundespressekonferenz zu dieser Regierungspressekonferenz."
    },
    {
      "start": 5.7,
      "end": 11.48,
      "text": "Ich begrüße den Regierungssprecher, der Cornelius, und die Sprecherinnen und Sprecher der Ministerien."
    },
    {
      "start": 12.26,
      "end": 16.0,
      "text": "Das Digitalministerium hat sich heute krankheitsbedingt abgemeldet."
    },
    {
      "start": 16.66,
      "end": 23.36,
      "text": "Und wir begrüßen Franziska Valdez-Sifuentes, die neue Sprecherin des Justizministeriums."
    },
    {
      "start": 23.5,
      "end": 23.900000000000002,
      "text": "Bitte schön."
    },
    {
      "start": 24.26,
      "end": 24.92,
      "text": "Ja, vielen Dank."
    },
    {
      "start": 25.78,
      "end": 27.86,
      "text": "Genau, mein Name ist Franziska Valdez-Sifuentes."
    },
    {
      "start": 27.86,
      "end": 36.24,
      "text": "Ich bin seit August in der Pressestelle des BMJV tätig und verfolge dementsprechend also auch schon ein Weilchen Ihre Fragen und die Antworten meiner Kolleginnen und Kollegen."
    },
    {
      "start": 36.379999999999995,
      "end": 39.84,
      "text": "Und freue mich jetzt, mich Ihren Fragen selbst zu stellen. Vielen Dank."
    },
    {
      "start": 40.58,
      "end": 41.68,
      "text": "Seien Sie uns herzlich willkommen."
    },
    {
      "start": 44.58,
      "end": 46.9,
      "text": "So, und dann haben wir eine Reise an Cornelius aus Werdig."
    },
    {
      "start": 46.9,
      "end": 61.58,
      "text": "Ja, der Außenminister wird heute Nachmittag nach Rom reisen für ein Gespräch mit dem italienischen Außenminister Antonio Tajani und für eine Rede bei der Konferenz der italienischen Botschafterinnen und Botschafter."
    },
    {
      "start": 61.58,
      "end": 67.0,
      "text": "Deutschland und Italien sind enge Partner in der Europäischen Union und in der NATO."
    },
    {
      "start": 67.3,
      "end": 74.4,
      "text": "Und auf der Tagesordnung stehen eine ganze Bandbreite der außenpolitischen und europapolitischen Herausforderungen."
    },
    {
      "start": 74.53999999999999,
      "end": 85.08,
      "text": "Insbesondere natürlich die Unterstützung der Ukraine, die europäische Nutzung des russischen Zentralbankvermögens und das anstehende Freihandelsabkommen Mercosur."
    },
    {
      "start": 85.08,
      "end": 94.02,
      "text": "Auch was die Stärkung der EU und vor allem unsere Wettbewerbsfähigkeit angeht, eint uns Deutschland und Italien in vielen Belangen eine gemeinsame Sicht der Dinge."
    },
    {
      "start": 94.78,
      "end": 99.44,
      "text": "Und diese enge Kooperation, die möchten wir mit diesem Besuch weiter vertiefen."
    },
    {
      "start": 100.75999999999999,
      "end": 104.88,
      "text": "Vielen Dank. Und dann haben wir noch zwei kurze Anmerkungen des Regierungssprechers vorweg."
    },
    {
      "start": 105.1,
      "end": 109.42,
      "text": "Ja, vielen Dank. Und entschuldigen Sie die Verspätung, die selbst verursacht war."
    },
    {
      "start": 109.42,
      "end": 114.48,
      "text": "Ich habe zwei Bemerkungen. Die eine zu Australien."
    },
    {
      "start": 114.82000000000001,
      "end": 121.88,
      "text": "Die Bundesregierung ist erschüttert und fassungslos über diesen menschenfeindlichen und antisemitischen Anschlag in Sydney."
    },
    {
      "start": 123.02,
      "end": 126.44,
      "text": "Zahlreiche Menschen wurden getötet. Wie Sie wissen, es gab sehr viele Verletzte."
    },
    {
      "start": 126.6,
      "end": 128.72,
      "text": "Wir trauern mit den Familien und den Angehörigen."
    },
    {
      "start": 128.88,
      "end": 133.0,
      "text": "Unsere Gedanken sind bei den Verletzten, denen wir schnelle Genesung wünschen."
    },
    {
      "start": 133.94,
      "end": 137.34,
      "text": "Und wir denken natürlich auch an die vielen Angehörigen und Betroffenen."
    },
    {
      "start": 137.34,
      "end": 144.68,
      "text": "Ihnen allen sprechen wir unser tiefes und tief empfundenes Mitleid, Beileid aus."
    },
    {
      "start": 145.8,
      "end": 153.58,
      "text": "Wir sind in diesen schweren Stunden auch mit unserem Mitgefühl bei allen Australierinnen und Australiern und der jüdischen Gemeinde weltweit."
    },
    {
      "start": 154.26,
      "end": 157.88,
      "text": "Diese antisemitischen Angriffe verurteilt die Bundesregierung auf das Schärfste."
    },
    {
      "start": 158.52,
      "end": 162.98000000000002,
      "text": "Der Bundeskanzler hat auf x deutlich gemacht, das ist ein Angriff auf unsere gemeinsamen Werte."
    },
    {
      "start": 162.98,
      "end": 169.23999999999998,
      "text": "Wir müssen diesem Antisemitismus Einhalt gebieten, in Deutschland und weltweit."
    },
    {
      "start": 170.48,
      "end": 174.73999999999998,
      "text": "Juden und Jüdinnen müssen in Deutschland und auch in der ganzen Welt angstfrei leben können."
    },
    {
      "start": 176.26,
      "end": 183.32,
      "text": "Und ein Angriff, besonders an Chanukka, dem Fest des Lichts, in der Hoffnung, ist ein Angriff auf unser friedliches Miteinander."
    },
    {
      "start": 183.32,
      "end": 192.6,
      "text": "Ich habe außerdem noch eine kurze Bemerkung zur Handball-Weltmeisterschaft der Frauen, die gestern, wie Sie wissen, im Finale zu Ende gegangen ist."
    },
    {
      "start": 193.28,
      "end": 198.9,
      "text": "Das waren zwei Wochen voller Begeisterung mit spannenden Spielen, tolle Werbung für den Frauensport."
    },
    {
      "start": 198.9,
      "end": 207.0,
      "text": "Die Staatsministerin für Sport und Ehrenamt, Christiane Schendelein, war in der Arena, hat auf der Tribüne mitgefiebert."
    },
    {
      "start": 207.78,
      "end": 214.76000000000002,
      "text": "Das Team musste sich ja im Finale Norwegen geschlagen geben, denen wir unseren herzlichen Glückwunsch aussprechen."
    },
    {
      "start": 215.24,
      "end": 221.24,
      "text": "Trotzdem wird die Silbermedaille, er ehrt die Silbermedaille die Mannschaft."
    },
    {
      "start": 221.24,
      "end": 223.08,
      "text": "Es ist ein sensationeller Erfolg."
    },
    {
      "start": 223.72,
      "end": 226.94,
      "text": "Der Bundeskanzler und die gesamte Bundesregierung gratulieren herzlich."
    },
    {
      "start": 227.20000000000002,
      "end": 233.48000000000002,
      "text": "Der Mannschaft und natürlich auch dem Trainer Markus Gaugisch, der die Mannschaft toll eingestellt hat"
    },
    {
      "start": 233.48000000000002,
      "end": 241.70000000000002,
      "text": "und die Mannschaft selbst mit einem erfrischenden Spiel das Schlaglicht auf diesen unglaublichen Sport"
    },
    {
      "start": 241.70000000000002,
      "end": 244.78,
      "text": "und die Frauenpower dahinter gerichtet hat."
    },
    {
      "start": 246.42000000000002,
      "end": 248.04000000000002,
      "text": "Das sind die Bemerkungen."
    },
    {
      "start": 248.16000000000003,
      "end": 248.78,
      "text": "Vielen Dank."
    },
    {
      "start": 248.78,
      "end": 250.96,
      "text": "Dann fangen wir mit dem Anschlag in Australien an."
    },
    {
      "start": 251.0,
      "end": 252.14000000000001,
      "text": "Herr Höfler hatte die erste Frage."
    },
    {
      "start": 253.18,
      "end": 257.88,
      "text": "Anknüpfend ans Innenministerium hat sich Ihrer Ansicht nach durch den Anschlag in Australien"
    },
    {
      "start": 257.88,
      "end": 260.44,
      "text": "die Sicherheitslage in Deutschland verändert."
    },
    {
      "start": 260.94,
      "end": 265.96,
      "text": "Befürchten Sie schnelle Nachahmer und haben Sie vielleicht den Schutz jüdischer Einrichtungen hier verschärft?"
    },
    {
      "start": 266.7,
      "end": 267.42,
      "text": "Vielen Dank."
    },
    {
      "start": 268.38,
      "end": 273.42,
      "text": "Die Sicherheitslage war und ist angespannt und das beobachten wir auch schon seit dem 7. Oktober."
    },
    {
      "start": 274.7,
      "end": 278.64,
      "text": "Dementsprechend sind auch alle Polizeibehörden sensibilisiert und hochwachsam."
    },
    {
      "start": 278.78,
      "end": 285.73999999999995,
      "text": "Auch nach diesen Vorfällen ist natürlich auch vor allen Dingen auf Länderebene eine höhere Sensibilisierung ergangen."
    },
    {
      "start": 286.35999999999996,
      "end": 291.02,
      "text": "Das heißt, der Schutz des jüdischen Lebens und der Einrichtung hat sehr hohe Priorität"
    },
    {
      "start": 291.02,
      "end": 298.78,
      "text": "und die Länder, Landespolizeien sind im engen Austausch untereinander, um diesen Schutz auch weiterhin zu gewährleisten."
    },
    {
      "start": 298.78,
      "end": 301.09999999999997,
      "text": "Herr Jessen dazu."
    },
    {
      "start": 301.61999999999995,
      "end": 308.21999999999997,
      "text": "Es ist ja eine traurige Erfahrung, dass solche Taten, wenn sie denn aus Sicht der Täter erfolgreich waren,"
    },
    {
      "start": 308.78,
      "end": 310.78,
      "text": "Nachahmer finden, auch international."
    },
    {
      "start": 310.78,
      "end": 318.78,
      "text": "Gibt es über das Wort sensibilisiert hinaus eine besondere Strategie oder eine besondere Arbeitsform,"
    },
    {
      "start": 320.29999999999995,
      "end": 326.5,
      "text": "mit der Sie versuchen, solchen Nachahmern frühzeitig auf die Spur zu kommen?"
    },
    {
      "start": 326.5,
      "end": 334.1,
      "text": "Also wie Sie wissen, sind wir im Bereich Terrorismus nicht nur in der Abwehr aktiv,"
    },
    {
      "start": 334.28,
      "end": 338.3,
      "text": "sondern vor allen Dingen auch in der Prävention und das in verschiedenen Bereichen und Maßnahmen."
    },
    {
      "start": 339.2,
      "end": 344.42,
      "text": "Und genau da wird früh angesetzt, um so eine Radikalisierung möglichst zu verhindern,"
    },
    {
      "start": 344.52,
      "end": 346.66,
      "text": "frühzeitig zu erkennen und entgegenzuwirken."
    },
    {
      "start": 346.66,
      "end": 350.8,
      "text": "Aber ich kann Ihnen jetzt so kurzfristig nach den Anschlägen nichts mitteilen,"
    },
    {
      "start": 350.88000000000005,
      "end": 354.44,
      "text": "was darüber hinaus jetzt ad hoc noch gegebenenfalls eingesetzt ist."
    },
    {
      "start": 355.56,
      "end": 357.6,
      "text": "Wenn Sie sagen, so kurzfristig nicht."
    },
    {
      "start": 358.46000000000004,
      "end": 362.8,
      "text": "Aber es wäre schon interessant zu wissen, ob dieses Phänomen Nachahmer-Täter,"
    },
    {
      "start": 363.3,
      "end": 369.04,
      "text": "was besonders bei terroristischen Gewalttaten ja ein seit langem bekanntes Muster ist,"
    },
    {
      "start": 369.04,
      "end": 376.04,
      "text": "wäre schon interessant zu wissen, ob Sie da eine gezielte Strategie zur frühzeitigen Erkennung und Präventionen,"
    },
    {
      "start": 376.66,
      "end": 377.44,
      "text": "Prävention haben."
    },
    {
      "start": 377.58000000000004,
      "end": 380.72,
      "text": "Also wenn Sie da etwas nachliefern könnten, das wäre schön."
    },
    {
      "start": 382.42,
      "end": 384.26000000000005,
      "text": "Gibt es weitere Fragen zu dem Komplex?"
    },
    {
      "start": 384.48,
      "end": 385.12,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 385.32000000000005,
      "end": 388.5,
      "text": "Gibt es Fragen zum Erfolg der deutschen Frauen bei der Handball-WM?"
    },
    {
      "start": 389.18,
      "end": 389.98,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 390.08000000000004,
      "end": 392.54,
      "text": "Gibt es Fragen zur Reise des Außenministeriums nach Italien?"
    },
    {
      "start": 392.94000000000005,
      "end": 393.62,
      "text": "Das sehe ich auch nicht."
    },
    {
      "start": 393.70000000000005,
      "end": 397.58000000000004,
      "text": "Dann haben mir zahlreiche Kollegen den Block Ukraine-Gespräche genannt."
    },
    {
      "start": 397.68,
      "end": 398.82000000000005,
      "text": "Wir fangen mal bei Herrn Rienke an."
    },
    {
      "start": 401.3,
      "end": 402.1,
      "text": "Ja, danke schön."
    },
    {
      "start": 402.1,
      "end": 409.48,
      "text": "Herr Cornelius, zu den Gesprächen, die gestern hier in Berlin liefen und heute noch laufen."
    },
    {
      "start": 409.62,
      "end": 414.12,
      "text": "Der Bundeskanzler hatte sich ja skeptisch gezeigt, dass es sehr schnelle Fortschritte geben kann"
    },
    {
      "start": 414.12,
      "end": 418.52000000000004,
      "text": "bei diesen Gesprächen für einen Waffenstillstand, auch wenn die wünschenswert wären."
    },
    {
      "start": 418.64000000000004,
      "end": 423.3,
      "text": "Ich hätte ganz gerne gewusst, ob er jetzt nach der Gesprächsrunde gestern optimistischer ist"
    },
    {
      "start": 423.3,
      "end": 426.04,
      "text": "oder ob sich eigentlich nicht an der Skepsis geändert hat."
    },
    {
      "start": 426.04,
      "end": 429.32,
      "text": "Sie wissen ja, dass die Gespräche momentan noch laufen."
    },
    {
      "start": 430.08000000000004,
      "end": 434.70000000000005,
      "text": "Wir werden am Nachmittag unterrichten über den Teil, den zumindest wir als Bundesregierung"
    },
    {
      "start": 434.70000000000005,
      "end": 435.98,
      "text": "beurteilen und bewerten können."
    },
    {
      "start": 436.06,
      "end": 437.6,
      "text": "Der Bundeskanzler wird sie selbst äußern."
    },
    {
      "start": 438.16,
      "end": 442.20000000000005,
      "text": "Deswegen kann ich und will ich jetzt hier keine Beurteilung dieser Gespräche vornehmen."
    },
    {
      "start": 443.04,
      "end": 449.26,
      "text": "Sie verfolgen, um es jetzt generell auszudrücken, dass die Bemühungen um einen Waffenstillstand in"
    },
    {
      "start": 449.26,
      "end": 453.88,
      "text": "Ukraine mit großen Pendelschlägen sich bewegen."
    },
    {
      "start": 455.12,
      "end": 461.14,
      "text": "Das Ziel ist es, diese Ausschläge zu reduzieren und vielleicht einen Korridor zu finden, auf dem"
    },
    {
      "start": 461.14,
      "end": 465.62,
      "text": "man sich einigen kann und auf dem ernsthafte Verhandlungen vor allem mit dem Aggressor, mit"
    },
    {
      "start": 465.62,
      "end": 467.02,
      "text": "Russland stattfinden können."
    },
    {
      "start": 467.58,
      "end": 469.84,
      "text": "Diesem Ziel dienen diese Gespräche hier."
    },
    {
      "start": 469.84,
      "end": 479.97999999999996,
      "text": "Und ich bin sicher, dass auch die US-Seite als Initiatorin und vor allem als Vermittler"
    },
    {
      "start": 479.97999999999996,
      "end": 485.59999999999997,
      "text": "zwischen den Kriegsparteien die Chance ergreift, um anschließend auch gegenüber Russland die"
    },
    {
      "start": 485.59999999999997,
      "end": 488.03999999999996,
      "text": "Position Europas und der Ukraine noch mal klar zu machen."
    },
    {
      "start": 488.53999999999996,
      "end": 489.85999999999996,
      "text": "Kurze Nachfrage."
    },
    {
      "start": 490.0,
      "end": 493.15999999999997,
      "text": "Vielleicht können Sie noch was zum Ort Berlin sagen."
    },
    {
      "start": 493.78,
      "end": 497.97999999999996,
      "text": "International ist es ja vermerkt worden, dass diese Gespräche jetzt in Berlin stattfinden."
    },
    {
      "start": 497.98,
      "end": 499.90000000000003,
      "text": "Wie interpretieren Sie das?"
    },
    {
      "start": 500.0,
      "end": 507.18,
      "text": "Ist das eine besondere Wertschützung für die Rolle Deutschlands oder warum muss oder wird"
    },
    {
      "start": 507.18,
      "end": 508.28000000000003,
      "text": "jetzt in Berlin verhandelt?"
    },
    {
      "start": 508.98,
      "end": 512.02,
      "text": "Deutschland ist stets bereit, sich in diese Verhandlungen einzubringen."
    },
    {
      "start": 512.12,
      "end": 519.02,
      "text": "Es war seit Beginn dieses Krieges aktiv, diplomatisch, aber auch innerhalb der EU und auch in der"
    },
    {
      "start": 519.02,
      "end": 520.6800000000001,
      "text": "Unterstützung der Ukraine."
    },
    {
      "start": 520.82,
      "end": 524.66,
      "text": "Insofern ist es nur selbstverständlich, dass Deutschland auch, wenn sich die Gelegenheit"
    },
    {
      "start": 524.66,
      "end": 527.9399999999999,
      "text": "der Ukraine den Ort anbietet, um zu verhandeln."
    },
    {
      "start": 529.26,
      "end": 535.56,
      "text": "Konkret hat sich jetzt dieser Tag und der gestrige angeboten, weil für heute der Deutsch-Ukrainische"
    },
    {
      "start": 535.56,
      "end": 544.36,
      "text": "Wirtschaftsrat getagen wird und dieses Treffen vorgeplant war seit einiger Zeit, auch mit der"
    },
    {
      "start": 544.36,
      "end": 546.2199999999999,
      "text": "Teilnahme des ukrainischen Präsidenten."
    },
    {
      "start": 546.22,
      "end": 552.94,
      "text": "Und insofern bietet es sich an, im Umfeld dann die nötigen Gespräche auch zum Waffenstillstand"
    },
    {
      "start": 552.94,
      "end": 553.9200000000001,
      "text": "zu organisieren."
    },
    {
      "start": 554.6800000000001,
      "end": 556.4200000000001,
      "text": "Herr Höfler hat sich gemeldet dazu."
    },
    {
      "start": 556.84,
      "end": 559.64,
      "text": "Können Sie noch mal genau sagen, was jetzt eigentlich die Rolle Deutschlands war?"
    },
    {
      "start": 559.9,
      "end": 563.48,
      "text": "War ein Vertreter der Bundesregierung bei jedem Gespräch dabei?"
    },
    {
      "start": 564.86,
      "end": 572.32,
      "text": "Deutschland ist stets hilfsbereit und unterstützt die Gespräche auch mit Ideen, auch mit Texten,"
    },
    {
      "start": 572.32,
      "end": 573.2800000000001,
      "text": "wenn es nötig ist."
    },
    {
      "start": 573.46,
      "end": 583.1,
      "text": "Die Bundesregierung ist eine ehrliche Maklerin in dieser Verhandlung, in der die Ukraine auch"
    },
    {
      "start": 583.1,
      "end": 585.0,
      "text": "sehr, sehr schwierige Entscheidungen zu treffen hat."
    },
    {
      "start": 585.36,
      "end": 586.82,
      "text": "Wir stehen an der Seite der Ukraine."
    },
    {
      "start": 586.96,
      "end": 588.84,
      "text": "Das wissen Sie, das wird auch immer klar gemacht."
    },
    {
      "start": 589.2800000000001,
      "end": 594.96,
      "text": "Die Unterstützung für die Ukraine ist auch unser eigenes sicherheitspolitisches Interesse,"
    },
    {
      "start": 595.5200000000001,
      "end": 600.5400000000001,
      "text": "weil dieser Krieg nicht fernab passiert, sondern Europa insgesamt betrifft."
    },
    {
      "start": 600.54,
      "end": 604.24,
      "text": "Und deswegen hat die Bundesregierung hier sehr aktiv eingegriffen."
    },
    {
      "start": 604.78,
      "end": 609.4599999999999,
      "text": "Über die Gesprächsformate, die Besetzungen, wer wann mit wem gesprochen hat und von A nach"
    },
    {
      "start": 609.4599999999999,
      "end": 613.26,
      "text": "B und von B nach C gegangen ist, möchte ich hier keine Auskunft geben."
    },
    {
      "start": 614.06,
      "end": 618.12,
      "text": "Diese Gespräche brauchen auch einen Raum der Vertraulichkeit und einfach auch einen Raum,"
    },
    {
      "start": 618.3,
      "end": 619.3399999999999,
      "text": "um sich entfalten zu können."
    },
    {
      "start": 619.5,
      "end": 620.68,
      "text": "Und da sollten wir es auch belassen."
    },
    {
      "start": 621.38,
      "end": 625.66,
      "text": "Ich würde trotzdem gerne versuchen zu fragen, wurde eigentlich Russland in irgendeiner Form"
    },
    {
      "start": 625.66,
      "end": 630.28,
      "text": "am Rande vielleicht durch ein kurzes Telefonat mal irgendwie auch eingebunden?"
    },
    {
      "start": 631.78,
      "end": 634.8199999999999,
      "text": "Zu diesen Einbindungen kann ich nichts sagen."
    },
    {
      "start": 634.9399999999999,
      "end": 639.66,
      "text": "Da müssten Sie die Verhandlungsparteien auch fragen."
    },
    {
      "start": 640.6,
      "end": 643.06,
      "text": "Die Bundesregierung hat das von sich aus nicht getan."
    },
    {
      "start": 644.2199999999999,
      "end": 645.7199999999999,
      "text": "Dann machen wir Herrn Jessen weiter."
    },
    {
      "start": 646.7199999999999,
      "end": 647.74,
      "text": "Der Kollege war schneller."
    },
    {
      "start": 647.74,
      "end": 649.88,
      "text": "Herr Blank."
    },
    {
      "start": 650.98,
      "end": 651.64,
      "text": "Wo sind Sie denn?"
    },
    {
      "start": 651.86,
      "end": 652.12,
      "text": "Da sind Sie."
    },
    {
      "start": 652.44,
      "end": 656.32,
      "text": "Herr Cornelius, zwei Fragen zu dem Thema."
    },
    {
      "start": 656.44,
      "end": 658.64,
      "text": "Auch nochmal zu der Russland-Frage."
    },
    {
      "start": 658.78,
      "end": 662.92,
      "text": "Wann ist es denn aus Sicht der Bundesregierung Zeit, dass man selber mal nicht nur den Amerikanern"
    },
    {
      "start": 662.92,
      "end": 666.64,
      "text": "den Kontakt zu Russland überlässt, sondern auch Selbsthandlung ergreift?"
    },
    {
      "start": 666.64,
      "end": 672.1,
      "text": "Und zu heute Abend, es war ja offen, ob da auch amerikanische Vertreter teilnehmen werden"
    },
    {
      "start": 672.1,
      "end": 675.6,
      "text": "bei dem Treffen mit den anderen europäischen Staaten im Kanzleramt."
    },
    {
      "start": 675.78,
      "end": 677.6999999999999,
      "text": "Wird das nun so sein oder ist das noch offen?"
    },
    {
      "start": 678.54,
      "end": 681.04,
      "text": "Also zur zweiten Frage, die Einladung besteht."
    },
    {
      "start": 681.84,
      "end": 685.4399999999999,
      "text": "Sie wissen, wer alles an diesem Abendessen teilnehmen wird."
    },
    {
      "start": 685.54,
      "end": 688.54,
      "text": "Und selbstverständlich sind auch die amerikanischen Gäste eingeladen, daran teilzunehmen."
    },
    {
      "start": 688.54,
      "end": 701.56,
      "text": "Und die erste Frage, die Bundesregierung erwägt stets von Neuen über, wie sinnfällig Gespräche"
    },
    {
      "start": 701.56,
      "end": 705.5799999999999,
      "text": "direkt mit dem Aggressor Russland wären."
    },
    {
      "start": 707.64,
      "end": 710.8399999999999,
      "text": "Zum jetzigen Zeitpunkt gibt es keine konkreten Überlegungen."
    },
    {
      "start": 711.0,
      "end": 713.4599999999999,
      "text": "Deswegen kann ich Ihnen da keinen weiteren Detail sagen."
    },
    {
      "start": 713.5999999999999,
      "end": 715.88,
      "text": "Eine Nachfrage zu dem Treffen heute Abend."
    },
    {
      "start": 715.88,
      "end": 720.7,
      "text": "Es bleibt bei den Teilnehmern Steve Wittkopf und Jared Kushner."
    },
    {
      "start": 721.22,
      "end": 724.52,
      "text": "Herr Rubio wird nicht nach Berlin kommen oder eine andere Ebene noch."
    },
    {
      "start": 724.7,
      "end": 727.58,
      "text": "Müssten Sie die amerikanische Seite fragen, aber mir ist dazu nichts bekannt."
    },
    {
      "start": 727.82,
      "end": 727.98,
      "text": "Danke."
    },
    {
      "start": 728.88,
      "end": 729.42,
      "text": "Frau Lehmann."
    },
    {
      "start": 730.36,
      "end": 731.96,
      "text": "Ja, auch noch mal zu dem Treffen heute Abend."
    },
    {
      "start": 732.3,
      "end": 736.42,
      "text": "Wann rechnen Sie mit einer Entscheidung der amerikanischen Unterhandler,"
    },
    {
      "start": 736.52,
      "end": 739.52,
      "text": "ob Sie an dem Treffen heute Abend mit teilnehmen oder nicht?"
    },
    {
      "start": 739.6,
      "end": 743.08,
      "text": "Und können Sie vielleicht sagen, welche Faktoren dafür ausschlaggebend sein könnten,"
    },
    {
      "start": 743.08,
      "end": 745.98,
      "text": "ob es sich für die beiden lohnen würde, überhaupt daran teilzunehmen?"
    },
    {
      "start": 746.0600000000001,
      "end": 749.0200000000001,
      "text": "Sie verlangen viel von mir, dass ich mich in diese Köpfe hineinversetze."
    },
    {
      "start": 749.1,
      "end": 750.88,
      "text": "Das werde ich nicht leisten können."
    },
    {
      "start": 751.84,
      "end": 752.24,
      "text": "Zusatzfrage."
    },
    {
      "start": 753.4000000000001,
      "end": 757.6600000000001,
      "text": "Würde der Erfolg des Treffens heute Abend dadurch geschmälert, dass die beiden nicht daran teilnehmen?"
    },
    {
      "start": 757.98,
      "end": 763.44,
      "text": "Ich glaube, diese zwei Tage waren insgesamt eine sehr erfolgreiche Begegnung."
    },
    {
      "start": 763.44,
      "end": 766.1600000000001,
      "text": "Wir haben das auch heute Nacht schon in den ersten Kommentaren gehört."
    },
    {
      "start": 766.6,
      "end": 771.4200000000001,
      "text": "Jetzt wollen wir wirklich die letzten Minuten und Stunden vielleicht noch den eigentlichen,"
    },
    {
      "start": 771.48,
      "end": 775.58,
      "text": "den Kernverhandel anlassen, um zu Schlüssen zu kommen."
    },
    {
      "start": 775.7600000000001,
      "end": 778.7800000000001,
      "text": "Und dann kann man eine abschließende Bewertung vornehmen."
    },
    {
      "start": 779.46,
      "end": 783.5600000000001,
      "text": "Der europäischen Seite Deutschland ging es darum, an der Seite der Ukraine klarzumachen,"
    },
    {
      "start": 783.6600000000001,
      "end": 786.1800000000001,
      "text": "dass hier kerneuropäische Interessen auf dem Spiel stehen,"
    },
    {
      "start": 786.18,
      "end": 792.7199999999999,
      "text": "die, wenn sie denn tatsächlich verfolgt werden sollen, eine ordentliche Unterfütterung brauchen."
    },
    {
      "start": 792.88,
      "end": 796.26,
      "text": "Es geht um die Frage von Territorium und die Frage von Sicherheiten."
    },
    {
      "start": 796.6999999999999,
      "end": 799.56,
      "text": "Gerade das Thema Sicherheiten wird am Ende darüber entscheiden,"
    },
    {
      "start": 799.7199999999999,
      "end": 802.5999999999999,
      "text": "ob dieser Krieg tatsächlich zu einem Stillstand kommt"
    },
    {
      "start": 802.5999999999999,
      "end": 806.8199999999999,
      "text": "und ob er wieder auflammt oder ob ein Auflammen abgeschreckt und verhindert werden kann."
    },
    {
      "start": 806.82,
      "end": 812.36,
      "text": "Und deswegen ist es sehr, sehr wichtig, dass man sich austauscht über die Details dazu."
    },
    {
      "start": 813.94,
      "end": 820.4200000000001,
      "text": "Und der Besuch der vielen europäischen Regierungschefs und Staatschefs heute Abend"
    },
    {
      "start": 820.4200000000001,
      "end": 826.6400000000001,
      "text": "und der Vertreter der Institutionen unterstreicht ja diese Geschlossenheit der Europäer in diesem Ansinnen."
    },
    {
      "start": 827.1400000000001,
      "end": 832.1400000000001,
      "text": "Das ist eine Demonstration der Geschlossenheit, zu der wir da gerne die Bühne bitten."
    },
    {
      "start": 832.14,
      "end": 838.72,
      "text": "Aber es ist der Entschluss der Europäer insgesamt, diese Botschaft auszusenden, wer auch immer sie hören mag."
    },
    {
      "start": 839.64,
      "end": 840.0,
      "text": "Herr Ring."
    },
    {
      "start": 841.36,
      "end": 844.02,
      "text": "Herr Cornelius, es gibt ja parallel noch die Vorbereitung,"
    },
    {
      "start": 844.62,
      "end": 850.12,
      "text": "dass man die eingefrorenen russischen Staatsvermögen nutzt und am Donnerstag dann einen Beschluss herbeiführt."
    },
    {
      "start": 850.62,
      "end": 858.62,
      "text": "Nun hat heute die russische Zentralbank Klage eingereicht in Moskau gegen diese Entscheidung oder kommende Entscheidung."
    },
    {
      "start": 858.62,
      "end": 864.28,
      "text": "Ich hätte ganz gerne gewusst, ob das irgendwelche Auswirkungen auf die europäische Planung hat."
    },
    {
      "start": 865.7,
      "end": 871.5,
      "text": "Die Beschlusslage aus dem ASTV kennen Sie vom vergangenen Freitag."
    },
    {
      "start": 871.66,
      "end": 882.62,
      "text": "Die russischen Vermögenswerte sind nun rechtlich gekoppelt an einen neuen Auszahlungs- oder an einen Beschluss,"
    },
    {
      "start": 882.62,
      "end": 889.66,
      "text": "der von der Kommission ausgehen muss und dann wieder durch die Staaten getroffen werden muss."
    },
    {
      "start": 890.82,
      "end": 896.46,
      "text": "Diese Vermögen sind nun gesperrt, um die Bedingungen zu erfüllen, die daran gekoppelt sind."
    },
    {
      "start": 896.68,
      "end": 898.8,
      "text": "Und insofern hat sich an der Ausgangslage nichts geändert."
    },
    {
      "start": 899.48,
      "end": 901.18,
      "text": "Wenn ich noch eine Nachfrage stellen darf."
    },
    {
      "start": 901.94,
      "end": 904.96,
      "text": "Es wird ja jetzt mit qualifizierter Mehrheit entschieden am Donnerstag."
    },
    {
      "start": 904.96,
      "end": 910.96,
      "text": "Ungarn hat aber die Tonlage doch drastisch erhöht und von einer Kriegserklärung der EU gesprochen."
    },
    {
      "start": 911.76,
      "end": 913.9000000000001,
      "text": "Wie kommentieren Sie diese Einlassung aus Budapest?"
    },
    {
      "start": 914.1800000000001,
      "end": 916.6800000000001,
      "text": "Ich glaube, dieser Krieg wurde von anderer Seite erklärt."
    },
    {
      "start": 917.0400000000001,
      "end": 921.72,
      "text": "Und ansonsten muss ich so kurz davor diese Schrillheit nicht weiter kommentieren."
    },
    {
      "start": 922.8000000000001,
      "end": 923.2800000000001,
      "text": "Herr Öffner."
    },
    {
      "start": 924.1,
      "end": 926.94,
      "text": "Ja, zu heute Abend, allerdings nicht zur Ukraine."
    },
    {
      "start": 927.26,
      "end": 931.22,
      "text": "Ich wollte fragen, wird der Bundeskanzler die Gelegenheit auch nutzen,"
    },
    {
      "start": 931.22,
      "end": 934.46,
      "text": "mit dem französischen Präsidenten über das Mercosur-Abkommen zu sprechen?"
    },
    {
      "start": 935.4200000000001,
      "end": 940.86,
      "text": "Ich kann Ihnen über die direkten Gespräche, die in Normandler geführt werden, keine Auskunft geben."
    },
    {
      "start": 941.02,
      "end": 946.44,
      "text": "Es ist in den nächsten Tagen sehr viel Gelegenheit, über verschiedene Themen zu sprechen."
    },
    {
      "start": 946.58,
      "end": 947.6600000000001,
      "text": "Auch das Mercosur-Abkommen."
    },
    {
      "start": 947.7800000000001,
      "end": 953.36,
      "text": "Sie kennen die deutsche Position, dass wir einen Abschluss in dieser Woche für dringend notwendig halten."
    },
    {
      "start": 954.0600000000001,
      "end": 956.38,
      "text": "Die Vorbereitungen sind dafür alle getroffen."
    },
    {
      "start": 956.38,
      "end": 963.72,
      "text": "Und insofern können Sie sicher sein, dass die Tage bis zum Europäischen Rat auch intensiv genutzt werden."
    },
    {
      "start": 963.72,
      "end": 965.96,
      "text": "Dann kommen wir wieder zurück zur Ukraine."
    },
    {
      "start": 966.1600000000001,
      "end": 966.5400000000001,
      "text": "Und Herr Jess."
    },
    {
      "start": 967.3000000000001,
      "end": 969.12,
      "text": "Ja, Frage geht ans Auswärtige Amt."
    },
    {
      "start": 969.96,
      "end": 975.9200000000001,
      "text": "Außenminister Wadephul wird zitiert mit dem Satz, wenn das schief geht, wenn das misslingt in der Ukraine,"
    },
    {
      "start": 976.08,
      "end": 977.5,
      "text": "dann wären wir die Nächsten."
    },
    {
      "start": 977.5,
      "end": 983.5,
      "text": "Das ist ja kein konditionales im Grunde, sondern das ist eigentlich eine Form von Tatsachenbehauptung."
    },
    {
      "start": 984.44,
      "end": 995.88,
      "text": "Worauf stützt sich die Sicherheit dieser Aussage, dass dann wir, Deutschland, sozusagen die Nächsten im Sinne eines militärischen Angriffsziels Russland wären?"
    },
    {
      "start": 995.88,
      "end": 1003.08,
      "text": "Ich weiß nicht, auf welche Aussagen Sie sich hier zum Einzelnen zitieren."
    },
    {
      "start": 1003.08,
      "end": 1005.84,
      "text": "Ist im Spiegel zitiert, wörtlich."
    },
    {
      "start": 1005.84,
      "end": 1016.18,
      "text": "Ich glaube, es gab letzte Woche ja auch eine Veranstaltung hier, bei der auch der Minister gemeinsam mit dem NATO-Generalsekretär Rütte war,"
    },
    {
      "start": 1016.72,
      "end": 1021.8,
      "text": "in dem der NATO-Generalsekretär sehr klar die Bedrohungslage für Europa dargelegt hat."
    },
    {
      "start": 1021.8,
      "end": 1027.02,
      "text": "Und darauf, denke ich, haben sich diese Aussagen dann auch bezogen auf diese Veranstaltung."
    },
    {
      "start": 1027.6,
      "end": 1029.3,
      "text": "Und insofern sind die auch zu treffen."
    },
    {
      "start": 1031.2,
      "end": 1031.72,
      "text": "Nachfrage."
    },
    {
      "start": 1033.06,
      "end": 1040.54,
      "text": "Es ist ja aber ein Unterschied, ob ich von einer Bedrohungslage, von einer Möglichkeit, von einer Sorge spreche,"
    },
    {
      "start": 1040.96,
      "end": 1045.56,
      "text": "oder ob ich sage, wenn das schief geht, dann sind wir die Nächsten."
    },
    {
      "start": 1045.84,
      "end": 1049.98,
      "text": "Das ist eine feste Gewissheit, eine feste Überzeugung."
    },
    {
      "start": 1049.98,
      "end": 1056.08,
      "text": "Und da wüsste ich jetzt, ich wüsste nicht, worauf sich die materiell stützt."
    },
    {
      "start": 1056.34,
      "end": 1058.0,
      "text": "Schwächt man nicht die eigene Position?"
    },
    {
      "start": 1058.7,
      "end": 1066.04,
      "text": "Macht man sich nicht angreifbar, wenn man etwas so fest behauptet, was man im Zweifelsfall nicht faktisch belegen kann?"
    },
    {
      "start": 1066.8,
      "end": 1070.9,
      "text": "Naja, die Bedrohungslage, die von Russland ausgeht, wurde ja wiederholt dargelegt."
    },
    {
      "start": 1071.52,
      "end": 1074.42,
      "text": "Russland ist die größte Bedrohung für die europäische Sicherheit."
    },
    {
      "start": 1074.42,
      "end": 1077.42,
      "text": "Und insofern ist die Aussage zutreffend."
    },
    {
      "start": 1078.46,
      "end": 1082.8200000000002,
      "text": "Russland hat einen Angriffskrieg begonnen gegen die Ukraine."
    },
    {
      "start": 1083.44,
      "end": 1089.3600000000001,
      "text": "Russland ist für jede Menge hybride Bedrohungen in Europa zugleich verantwortlich."
    },
    {
      "start": 1089.8000000000002,
      "end": 1094.8600000000001,
      "text": "Insofern ist es klar, dass die Bedrohung, die Russland für den Rest Europas auch ausübt,"
    },
    {
      "start": 1095.4,
      "end": 1096.88,
      "text": "nicht von der Hand zu weisen ist."
    },
    {
      "start": 1096.98,
      "end": 1098.54,
      "text": "Und insofern sind die Aussagen auch richtig."
    },
    {
      "start": 1098.54,
      "end": 1099.8799999999999,
      "text": "Herr Trebes."
    },
    {
      "start": 1100.68,
      "end": 1104.54,
      "text": "Ich habe auch noch mal eine ganz kurze Nachfrage an den Hinterseher in Sachen Romreise,"
    },
    {
      "start": 1105.54,
      "end": 1111.54,
      "text": "mit Blick auf die Frozen Assets, ob das da auch noch mal Thema sein wird bei den Gesprächen."
    },
    {
      "start": 1111.74,
      "end": 1117.32,
      "text": "Und vielleicht eine Frage ans Verteidigungsministerium, ob Sie noch mal einen Terminüberblick geben können"
    },
    {
      "start": 1117.32,
      "end": 1122.8799999999999,
      "text": "über die Gespräche, die jetzt auch in den nächsten Tagen noch zu Ukraine stattfinden sollen."
    },
    {
      "start": 1122.88,
      "end": 1129.88,
      "text": "Vielleicht zu Ihrer ersten Frage nach den eingefrorenen russischen Zentralbankvermögen."
    },
    {
      "start": 1129.98,
      "end": 1135.5800000000002,
      "text": "Ich hatte ja bereits ausgeführt, einleitend, dass das mit Sicherheit eines der Themen ist,"
    },
    {
      "start": 1135.7,
      "end": 1140.1000000000001,
      "text": "das am dringlichsten ist und insofern natürlich auf der Agenda stehen wird."
    },
    {
      "start": 1140.18,
      "end": 1145.5800000000002,
      "text": "Aber ansonsten würden wir es wie immer halten, dass wir Gespräche, die wir in der Zukunft führen,"
    },
    {
      "start": 1145.7800000000002,
      "end": 1147.3000000000002,
      "text": "an der Stelle noch nicht vorgreifen möchten."
    },
    {
      "start": 1147.3,
      "end": 1156.18,
      "text": "Genau. Und vielleicht von unserer Seite, wie Sie vielleicht wissen, findet morgen eine virtuelle UDCG statt."
    },
    {
      "start": 1156.3,
      "end": 1158.4199999999998,
      "text": "Da haben wir auch auf den bekannten Wegen zu eingeladen."
    },
    {
      "start": 1158.5,
      "end": 1163.22,
      "text": "Da wird es auch möglich sein, für die Presse an den Open Remarks sozusagen teilzunehmen,"
    },
    {
      "start": 1163.32,
      "end": 1165.6599999999999,
      "text": "also da diese Eingangsstatements mitzunehmen."
    },
    {
      "start": 1166.02,
      "end": 1168.3,
      "text": "Ansonsten habe ich hier keine weiteren Termine anzukündigen."
    },
    {
      "start": 1169.0,
      "end": 1172.96,
      "text": "Wenn da in der Woche noch was dazu kommt, würden wir das entsprechend auf den bekannten Kanälen"
    },
    {
      "start": 1172.96,
      "end": 1174.06,
      "text": "Sie auch darüber informieren."
    },
    {
      "start": 1174.06,
      "end": 1180.98,
      "text": "Vielleicht darf ich noch ein Wort ergänzen zu den Frozen Assets, weil das jetzt von verschiedenen Seiten hochkommt."
    },
    {
      "start": 1181.62,
      "end": 1186.58,
      "text": "Diese Frozen Assets sind Beleg der europäischen Handlungsfähigkeit."
    },
    {
      "start": 1186.74,
      "end": 1191.58,
      "text": "Das ist der Hebel, den die Europäische Union anwenden kann, um in diesem Krieg Einfluss zu nehmen."
    },
    {
      "start": 1191.96,
      "end": 1193.6799999999998,
      "text": "Das hat sie politisch klargemacht."
    },
    {
      "start": 1193.68,
      "end": 1202.8200000000002,
      "text": "Es gab am Freitag einen politischen Beschluss des ASTV mit überwältigender Mehrheit, das auch in diese Richtung einzuleiten."
    },
    {
      "start": 1203.54,
      "end": 1207.44,
      "text": "Wir erwarten, dass die europäischen Partner diesem Schritt nun auch folgen,"
    },
    {
      "start": 1208.0,
      "end": 1214.1200000000001,
      "text": "weil Europas Glaubwürdigkeit mit der Mobilisierung dieser Assets in Verbindung gebracht wird."
    },
    {
      "start": 1214.12,
      "end": 1219.36,
      "text": "Das Gleiche gilt für die Entscheidung zu Mercosur, der jetzt über viele, viele Jahre schon verhandelt wurde."
    },
    {
      "start": 1219.6,
      "end": 1224.6399999999999,
      "text": "Die Mitgliedstaaten der Mercosur-Gruppe erwarten die europäische Entscheidung."
    },
    {
      "start": 1226.0,
      "end": 1236.4199999999998,
      "text": "Mit Blick auf die weltpolitischen Handelsentwicklungen und den Freihandel insgesamt wäre es ein starkes Zeichen der europäischen Handlungsfähigkeit,"
    },
    {
      "start": 1236.42,
      "end": 1242.1000000000001,
      "text": "wenn die Union nun diesen Handelsvertrag tatsächlich abschließen würde."
    },
    {
      "start": 1242.5600000000002,
      "end": 1246.6200000000001,
      "text": "Sie würde zeigen, dass es ein Gegenmodell zu anderen Handelstendenzen gibt."
    },
    {
      "start": 1247.1200000000001,
      "end": 1252.5600000000002,
      "text": "Insofern ist auch hier eine hohe Dringlichkeit daran gebunden, um Europas Glaubwürdigkeit zu demonstrieren."
    },
    {
      "start": 1254.16,
      "end": 1259.6200000000001,
      "text": "Vielleicht nur eine kurze Nachfrage dazu, gerade mit Blick auf Frankreich und auf Italien,"
    },
    {
      "start": 1259.72,
      "end": 1263.96,
      "text": "dass da nicht nur aus Ungarn die Widerstände dann doch sehr groß waren bei den Frozen Assets."
    },
    {
      "start": 1263.96,
      "end": 1268.3600000000001,
      "text": "Sind Sie denn dennoch zuversichtlich, dass man das Ganze noch geeint bekommt?"
    },
    {
      "start": 1268.88,
      "end": 1276.16,
      "text": "Ich glaube, die Entschlusskraft der verschiedenen Mitgliedstaaten stellt sich unterschiedlich dar, je nachdem, von wo man schaut."
    },
    {
      "start": 1277.14,
      "end": 1282.24,
      "text": "Wir sind sehr zuversichtlich, dass Italien bereit ist, auch bei Mercosur zuzustimmen."
    },
    {
      "start": 1283.74,
      "end": 1290.4,
      "text": "Wir setzen da große Hoffnung hinein und wir sind auch sicher, dass sich Italien der Tragweite dieses Beschlusses bewusst ist."
    },
    {
      "start": 1291.52,
      "end": 1293.8,
      "text": "Dann machen wir weiter. Bitte schön."
    },
    {
      "start": 1293.96,
      "end": 1300.24,
      "text": "Danke schön. Nur noch mal, Herr Cornelius, weil Sie gesagt haben, wir werden in der Pressekonferenz mit dem Bundeskanzler erfahren,"
    },
    {
      "start": 1300.92,
      "end": 1307.54,
      "text": "was dann heute so über den Tag gelaufen ist und danach, weil die europäischen Partner und die NATO-Partner kommen ja erst danach."
    },
    {
      "start": 1308.02,
      "end": 1316.3600000000001,
      "text": "Wie können wir als Journalisten herausfinden, was jetzt gut gelaufen ist bis 22 Uhr oder 0 Uhr heute meinetwegen?"
    },
    {
      "start": 1316.36,
      "end": 1318.08,
      "text": "Trust your Regierungssprecher."
    },
    {
      "start": 1318.08,
      "end": 1327.2199999999998,
      "text": "Nein, was ich Ihnen sagen kann, es gibt, wie Sie vielleicht wissen, gehen wir unter zwei."
    },
    {
      "start": 1327.4599999999998,
      "end": 1328.86,
      "text": "Wenn Sie gerne, aber gehen wir unter zwei."
    },
    {
      "start": 1329.52,
      "end": 1331.3,
      "text": "Und der Kollege von der AfD ist dran."
    },
    {
      "start": 1331.3,
      "end": 1334.1599999999999,
      "text": "Ja, noch mal zum heutigen Abendessen."
    },
    {
      "start": 1334.36,
      "end": 1338.58,
      "text": "Können Sie die Beteiligung des französischen Präsidenten bestätigen?"
    },
    {
      "start": 1338.58,
      "end": 1346.6599999999999,
      "text": "Und zu den Themen, Sie haben gesagt, dass es geht um die allgemeine europäische Unterstützung der Ukraine."
    },
    {
      "start": 1346.86,
      "end": 1357.28,
      "text": "Könnte ein eventueller Einsatz der europäischen Friedenstruppen in der Ukraine ein Thema sein?"
    },
    {
      "start": 1357.28,
      "end": 1369.44,
      "text": "Also Sie wissen, dass all diese Themen momentan Gegenstand der Gespräche sind und anschließend mit den europäischen Partnern auch ein Abgleich gebracht werden müssen."
    },
    {
      "start": 1370.04,
      "end": 1376.34,
      "text": "Sie wissen, dass gestern Abend die nationalen Sicherheitsberater der Teilnehmer, die heute Abend auch zum Essen kommen, bereits in Berlin waren."
    },
    {
      "start": 1376.84,
      "end": 1379.98,
      "text": "Bereits da wurden sie über den Stand der Gespräche informiert."
    },
    {
      "start": 1380.08,
      "end": 1383.92,
      "text": "Sie sind auch involviert in diese Gespräche, bringen sich auch selbst ein."
    },
    {
      "start": 1383.92,
      "end": 1395.9,
      "text": "Die europäische Seite ist also zutiefst eingebunden über den E3-Kreis hinaus, auch vor allem Polen und Italien, die auch eine tragende Rolle spielen."
    },
    {
      "start": 1396.18,
      "end": 1400.6200000000001,
      "text": "Wir reden von diesem Washington-Format bzw. Washington-Plus-Format."
    },
    {
      "start": 1401.1000000000001,
      "end": 1411.8000000000002,
      "text": "Also eine sehr stattliche Anzahl von Entscheidungsträgern in Europa, die jetzt aufs engste eingebunden sind, sowohl was die Assets angeht, wie auch das Thema vor allem Sicherheiten."
    },
    {
      "start": 1411.8,
      "end": 1417.9199999999998,
      "text": "Und Sicherheiten ist natürlich das Thema, das Sie auch sehen, dass den Amerikanern offenbar sehr am Herzen liegt."
    },
    {
      "start": 1418.1,
      "end": 1429.74,
      "text": "Dazu gibt es ja aus den bisherigen Verhandlungsrunden Informationen, die Sie öffentlich finden können, über die Papiere, die dazu geschrieben wurden."
    },
    {
      "start": 1430.22,
      "end": 1433.8,
      "text": "Und wie gesagt, lassen Sie uns abwarten, wie die Gruppen jetzt auseinandergehen."
    },
    {
      "start": 1434.82,
      "end": 1437.7,
      "text": "Und der französische Präsident wird heute Abend selbstverständlich dabei sein."
    },
    {
      "start": 1437.7,
      "end": 1440.9,
      "text": "Dann ist Herr Blank dran."
    },
    {
      "start": 1441.8,
      "end": 1445.04,
      "text": "Ja, ich wollte nur noch mal Herr Cornelius nachfragen nach dem Ablauf."
    },
    {
      "start": 1445.3,
      "end": 1450.52,
      "text": "Der ukrainische Präsident hat ja dann heute Nachmittag offizielle Termine."
    },
    {
      "start": 1450.76,
      "end": 1454.82,
      "text": "Enden dann die Gespräche im Kanzleramt oder gehen die danach noch weiter auf Berater-Ebene?"
    },
    {
      "start": 1454.82,
      "end": 1458.12,
      "text": "Wie ist das geplant und wann sollen die tatsächlich abschließen?"
    },
    {
      "start": 1458.48,
      "end": 1460.58,
      "text": "Und wann fliegen denn die Amerikaner zurück?"
    },
    {
      "start": 1460.74,
      "end": 1462.36,
      "text": "Haben die da schon irgendwie was verlauten lassen?"
    },
    {
      "start": 1462.74,
      "end": 1474.26,
      "text": "Da ich, wie gesagt, nicht Teil dieser Gespräche bin, kann ich Ihnen auch nicht sagen, wie Sie jetzt ausgehen, ob Sie weitere Gesprächsbedarf anmelden, ob der heute stattfindet, wann er stattfindet."
    },
    {
      "start": 1474.4199999999998,
      "end": 1477.12,
      "text": "Ich kann auch nicht sagen, wann die amerikanische Delegation weiterfährt."
    },
    {
      "start": 1477.12,
      "end": 1481.6,
      "text": "Da müssten Sie vielleicht bei der US-Botschaft oder bei der Delegation selbst nachfragen."
    },
    {
      "start": 1481.86,
      "end": 1486.4599999999998,
      "text": "Aber Nachfrage geplant ist erst mal, dass wenn Zelensky das Kanzleramt verlässt, dass die Gespräche zu Ende sind."
    },
    {
      "start": 1487.1799999999998,
      "end": 1492.1599999999999,
      "text": "Sie haben gestern auch gesehen, dass die Gespräche auch ohne den ukrainischen Präsidenten weitergeführt werden können."
    },
    {
      "start": 1492.28,
      "end": 1495.26,
      "text": "Insofern gilt noch mal, was ich vorhin gesagt habe."
    },
    {
      "start": 1495.26,
      "end": 1502.76,
      "text": "Ich möchte von dieser Stelle aus nicht in irgendeiner Form priorizieren oder spekulieren, was dort tatsächlich stattfindet."
    },
    {
      "start": 1503.06,
      "end": 1503.42,
      "text": "Herr Rieck."
    },
    {
      "start": 1504.24,
      "end": 1507.54,
      "text": "Ja, Herr Cornelius, ich wollte noch einmal zum Thema Frozen Assets fragen."
    },
    {
      "start": 1507.94,
      "end": 1512.32,
      "text": "Wenn ich Sie richtig verstanden habe, rechnen Sie eigentlich damit, dass am Donnerstag die endgültige Entscheidung fällt."
    },
    {
      "start": 1513.0,
      "end": 1520.64,
      "text": "Wenn das so ist, wann kann denn die Ukraine dann damit rechnen, dass sie das Geld oder ein Teil des Geldes zumindest erhalten kann?"
    },
    {
      "start": 1520.64,
      "end": 1529.0,
      "text": "Sie wissen, dass die Umsetzung der Rechtssätze, die die Kommission vorbereitet hat, Zeit in Anspruch nimmt."
    },
    {
      "start": 1529.66,
      "end": 1531.46,
      "text": "Das wird noch einige Schlaufen nehmen."
    },
    {
      "start": 1531.5600000000002,
      "end": 1534.0,
      "text": "Deswegen kann ich keinen konkreten Zeitrahmen vorgeben."
    },
    {
      "start": 1534.42,
      "end": 1537.14,
      "text": "Es geht jetzt momentan um den politischen Grundsatzbeschluss."
    },
    {
      "start": 1537.76,
      "end": 1542.76,
      "text": "Und der soll nach dem Wählen der Bundesregierung spätestens am Donnerstag gefällt sein."
    },
    {
      "start": 1543.6200000000001,
      "end": 1546.24,
      "text": "Gibt es weitere Fragen zu den ukrainischen Gesprächen?"
    },
    {
      "start": 1546.7800000000002,
      "end": 1548.26,
      "text": "Das sehe ich erst mal nicht."
    },
    {
      "start": 1548.26,
      "end": 1550.66,
      "text": "Dann will ich noch einmal kurz das Thema Mercosur aufrufen."
    },
    {
      "start": 1550.78,
      "end": 1552.28,
      "text": "Herr Brinke, Sie hatten mir auch eine Frage."
    },
    {
      "start": 1552.28,
      "end": 1553.06,
      "text": "Nein, hat sich jetzt eigentlich erledigt."
    },
    {
      "start": 1553.06,
      "end": 1554.14,
      "text": "Hat sich damit erledigt?"
    },
    {
      "start": 1554.28,
      "end": 1555.92,
      "text": "Oder gibt es andere Fragen zu Mercosur noch?"
    },
    {
      "start": 1556.74,
      "end": 1557.36,
      "text": "Nicht mehr."
    },
    {
      "start": 1557.84,
      "end": 1559.56,
      "text": "Dann kommen wir zum Thema Bahn."
    },
    {
      "start": 1559.84,
      "end": 1562.22,
      "text": "Herr Oefle hatte mir das Thema Bahn zugebracht."
    },
    {
      "start": 1562.28,
      "end": 1564.16,
      "text": "Ja, Frage an das Verkehrsministerium."
    },
    {
      "start": 1564.66,
      "end": 1570.06,
      "text": "Flix Train hat am Freitag angekündigt, ein Hochfrequenznetz in Deutschland starten zu wollen."
    },
    {
      "start": 1570.72,
      "end": 1573.48,
      "text": "Frage ist dafür auf deutschen Schienen genug Platz."
    },
    {
      "start": 1575.78,
      "end": 1577.08,
      "text": "Ja, danke für die Frage."
    },
    {
      "start": 1577.08,
      "end": 1581.34,
      "text": "Wir haben das ja auch kommentiert, beziehungsweise der Minister hat es kommentiert, dass wir"
    },
    {
      "start": 1581.34,
      "end": 1585.12,
      "text": "uns da über jeden Wettbewerb auf der Schiene freuen und es auch sehr gut finden, wenn"
    },
    {
      "start": 1585.12,
      "end": 1586.9199999999998,
      "text": "das Potenzial erkannt wird."
    },
    {
      "start": 1587.04,
      "end": 1589.0,
      "text": "Insofern stehen wir dem da positiv gegenüber."
    },
    {
      "start": 1589.56,
      "end": 1592.28,
      "text": "Ja, aber ist das nicht schlecht für den Staatskonzern Deutsche Bahn?"
    },
    {
      "start": 1592.48,
      "end": 1595.46,
      "text": "Müssen Sie da nicht gleich jetzt mehr Geld schon für einen planen?"
    },
    {
      "start": 1596.46,
      "end": 1601.4399999999998,
      "text": "Nee, wie gesagt, wir stehen dem Wettbewerb da offen gegenüber und freuen uns und begrüßen"
    },
    {
      "start": 1601.4399999999998,
      "end": 1601.8799999999999,
      "text": "das auch."
    },
    {
      "start": 1601.88,
      "end": 1602.0400000000002,
      "text": "Ja."
    },
    {
      "start": 1603.0400000000002,
      "end": 1605.0400000000002,
      "text": "Ist weitere Fragen zu dem Komplex?"
    },
    {
      "start": 1605.18,
      "end": 1605.8000000000002,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 1605.88,
      "end": 1607.88,
      "text": "Dann haben wir das Thema Belarus und Frau Kolesnikow."
    },
    {
      "start": 1608.6200000000001,
      "end": 1609.7,
      "text": "Da sind wir da."
    },
    {
      "start": 1610.92,
      "end": 1614.5,
      "text": "Ja, eine Frage zunächst mal an Herrn Bowinkelmann vom BMI."
    },
    {
      "start": 1615.42,
      "end": 1621.0200000000002,
      "text": "Der Innenminister hat ja signalisiert, dass zwei bekannte belarussische Oppositionelle von"
    },
    {
      "start": 1621.0200000000002,
      "end": 1622.5200000000002,
      "text": "Deutschland aufgenommen werden sollen."
    },
    {
      "start": 1622.52,
      "end": 1625.74,
      "text": "Können Sie uns sagen, wann, wo und wie das genau läuft?"
    },
    {
      "start": 1627.4,
      "end": 1631.8,
      "text": "Also richtig ist, Bundesinnenminister Dobrindt hat sich gestern im Bericht aus Berlin dazu"
    },
    {
      "start": 1631.8,
      "end": 1637.86,
      "text": "geäußert, dass Frau Kolesnikowa und Herr Barbariko, ich hoffe, ich habe das richtig"
    },
    {
      "start": 1637.86,
      "end": 1645.86,
      "text": "aufgesprochen, im Rahmen § 22 Aufenthaltsgesetz aufgenommen worden, weil ein hohes außenpolitisches"
    },
    {
      "start": 1645.86,
      "end": 1646.6399999999999,
      "text": "Interesse besteht."
    },
    {
      "start": 1647.58,
      "end": 1650.2199999999998,
      "text": "Ich bitte aber um Verständnis, dass jetzt die Verfahren dazu laufen."
    },
    {
      "start": 1650.9799999999998,
      "end": 1655.9799999999998,
      "text": "Die Personen sind aus Belarus ausgereist und alle weiteren Schritte werden in die Wege"
    },
    {
      "start": 1655.9799999999998,
      "end": 1656.4799999999998,
      "text": "geleitet."
    },
    {
      "start": 1656.8,
      "end": 1660.1599999999999,
      "text": "Aber da kann ich Ihnen keinen aktuellen Wasserstand darüber hinaus mitteilen."
    },
    {
      "start": 1660.16,
      "end": 1665.5,
      "text": "Aber das BMI weiß, wo die sich jetzt im Moment befinden und hat auch einen Zeitrahmen."
    },
    {
      "start": 1666.24,
      "end": 1672.3000000000002,
      "text": "Also wir wissen, dass die Personen sich derzeit in der Ukraine aufhalten, aber einen genauen"
    },
    {
      "start": 1672.3000000000002,
      "end": 1676.8400000000001,
      "text": "Zeitrahmen, wie eine Einreise erfolgt, kann ich Ihnen jetzt nicht geben."
    },
    {
      "start": 1678.3200000000002,
      "end": 1679.14,
      "text": "Weitere Fragen?"
    },
    {
      "start": 1679.6000000000001,
      "end": 1679.94,
      "text": "Herr Rink."
    },
    {
      "start": 1681.26,
      "end": 1682.6200000000001,
      "text": "Kurze Anschlussfrage daran."
    },
    {
      "start": 1682.78,
      "end": 1685.98,
      "text": "Sie haben ja jetzt gesagt, es gibt ein außenpolitisches Interesse, diese beiden Personen"
    },
    {
      "start": 1685.98,
      "end": 1686.5400000000002,
      "text": "aufzunehmen."
    },
    {
      "start": 1686.54,
      "end": 1692.56,
      "text": "Gilt das auch für die anderen freigelassen und wenn nicht, warum nicht?"
    },
    {
      "start": 1693.26,
      "end": 1697.1399999999999,
      "text": "Also zu den anderen freigelassen kann ich Ihnen jetzt keine Aussage tätigen, weder im"
    },
    {
      "start": 1697.1399999999999,
      "end": 1698.52,
      "text": "positiven noch im negativen Sinne."
    },
    {
      "start": 1699.3799999999999,
      "end": 1702.76,
      "text": "Aber das heißt, es ist geprüft worden, ob es auch ein deutsches Interesse daran gibt,"
    },
    {
      "start": 1702.86,
      "end": 1703.54,
      "text": "diesen Menschen zu helfen?"
    },
    {
      "start": 1703.56,
      "end": 1705.58,
      "text": "Da habe ich keinen aktuellen Stand, den ich Ihnen mitteilen kann."
    },
    {
      "start": 1706.58,
      "end": 1708.08,
      "text": "Gibt es weitere Fragen dazu?"
    },
    {
      "start": 1708.36,
      "end": 1709.1,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 1709.2,
      "end": 1711.72,
      "text": "Dann habe ich das Thema Hongkong von Herrn Rink genannt bekommen."
    },
    {
      "start": 1712.44,
      "end": 1716.42,
      "text": "Ja, da hätte ich ganz gerne eine Reaktion des Auswärtigen Amtes."
    },
    {
      "start": 1716.54,
      "end": 1724.56,
      "text": "Das chinesisches Gericht hat den einen früheren Oppositionsführer Lai jetzt verurteilt."
    },
    {
      "start": 1724.6399999999999,
      "end": 1730.06,
      "text": "Das Strafmaß ist noch nicht bekannt, läuft aber wohl auf eine lebenslange Haft hinaus,"
    },
    {
      "start": 1730.2,
      "end": 1736.54,
      "text": "wegen der angeblichen Zusammenarbeit mit außenpolitischen Kräften oder anderen Nationen."
    },
    {
      "start": 1736.54,
      "end": 1741.1599999999999,
      "text": "Ich hätte ganz gerne eine Reaktion, wie die Bundesregierung dieses Urteil sieht."
    },
    {
      "start": 1742.56,
      "end": 1750.54,
      "text": "Wir haben den Prozess und auch die Urteilsverkündung gemeinsam mit anderen Staaten vor Ort sehr genau beobachtet."
    },
    {
      "start": 1750.74,
      "end": 1755.54,
      "text": "Der Schuldspruch und das Urteil gegen Jimmy Lai sind aus unserer Sicht sehr besorgniserregend."
    },
    {
      "start": 1755.54,
      "end": 1765.44,
      "text": "Das Urteil verdeutlicht die tiefgreifende Verschlechterung der Meinungsfreiheit, der Presse- und Versammlungsfreiheit in der Sonderverwaltungsregion Hongkong."
    },
    {
      "start": 1765.44,
      "end": 1772.72,
      "text": "Und im Fall von Jimmy Lai kommt sein eigener fragiler Gesundheitszustand noch hinzu,"
    },
    {
      "start": 1773.0,
      "end": 1776.3400000000001,
      "text": "dem medizinisch wie rechtlich auch entsprochen werden muss."
    },
    {
      "start": 1776.34,
      "end": 1782.3,
      "text": "Wir fordern die Hongkonger Behörden auf, die Rechte und die Freiheiten zu achten,"
    },
    {
      "start": 1782.4599999999998,
      "end": 1786.48,
      "text": "die den Bürgerinnen und Bürgern Hongkongs verfassungsrechtlich zugesichert sind."
    },
    {
      "start": 1787.6,
      "end": 1795.4399999999998,
      "text": "Kurze Nachfrage. War der Fall auch Thema bei dem Besuch des Außenministers in China, weil das Urteil sich abzeichnet?"
    },
    {
      "start": 1797.22,
      "end": 1800.1,
      "text": "Ich glaube, auch dazu hatten wir uns schon geäußert."
    },
    {
      "start": 1800.1,
      "end": 1806.3,
      "text": "Auch Menschenrechte waren ein Thema in den Gesprächen, aber zu Einzelfällen möchte ich mich an dieser Stelle nicht äußern."
    },
    {
      "start": 1806.34,
      "end": 1811.1799999999998,
      "text": "Weitere Fragen zu dem Komplex. Dann hat der Herr Jessen sich gerade genannt."
    },
    {
      "start": 1811.3,
      "end": 1812.1799999999998,
      "text": "Bitte schön, zu einem neuen Thema."
    },
    {
      "start": 1812.48,
      "end": 1821.78,
      "text": "Ja, neues Thema. Die Frage geht ans Verbraucherschutzministerium, das ja mit dem Justizministerium zusammengefügt ist."
    },
    {
      "start": 1822.28,
      "end": 1831.32,
      "text": "Spanien, die spanische Regierung hat gegen Airbnb eine hohe Strafe verhängt, 65 Millionen Euro,"
    },
    {
      "start": 1831.32,
      "end": 1843.8999999999999,
      "text": "weil man Airbnb als Antreiber sieht für zweckentfremdete Vermietung, die spanische Bürger in prekäre Wohnverhältnisse treibt."
    },
    {
      "start": 1844.48,
      "end": 1847.02,
      "text": "Solche Phänomene gibt es mindestens als Vorwurf."
    },
    {
      "start": 1847.46,
      "end": 1854.0,
      "text": "Ja, auch in Deutschland. Erweckt die Bundesregierung ähnliche Maßnahmen oder prüft sie diesen Sachverhalt zumindest?"
    },
    {
      "start": 1854.0,
      "end": 1861.0,
      "text": "Wie Sie wissen, ist dem Justiz- und Verbraucherschutzministerium das bezahlbare Wohnen ein großes Anliegen."
    },
    {
      "start": 1861.8,
      "end": 1869.12,
      "text": "Da hat Ministerin Hubig eine Priorität gesetzt. Im Koalitionsvertrag sind dazu mehrere Maßnahmen vereinbart."
    },
    {
      "start": 1870.56,
      "end": 1873.36,
      "text": "Es wurde auch die Mietpreisbremse schon verlängert."
    },
    {
      "start": 1873.36,
      "end": 1881.84,
      "text": "Und in diesem Jahr noch soll ein Gesetzesentwurf zum Thema möbliertes Wohnen, Kurzzeitvermietung, Schonfristzahlung veröffentlicht werden."
    },
    {
      "start": 1882.24,
      "end": 1883.58,
      "text": "Mehr kann ich Ihnen dazu aktuell nicht sagen."
    },
    {
      "start": 1884.4199999999998,
      "end": 1892.4799999999998,
      "text": "Ja, ich nehme mir an, dass aber diese Maßnahme dann doch aufmerksam beobachtend evaluiert wird."
    },
    {
      "start": 1892.48,
      "end": 1901.76,
      "text": "Vielleicht können Sie uns darüber informieren, ob das dann doch ein Anlass ist, zu sagen, eigentlich müssten wir so etwas auch machen."
    },
    {
      "start": 1902.08,
      "end": 1910.56,
      "text": "Wenn Sie das nachliefern können oder wenn Sie sagen, nee, betrifft uns gar nicht, da werden wir in der Richtung nicht weiter aktiv, wäre auch das eine Nachricht."
    },
    {
      "start": 1911.58,
      "end": 1917.88,
      "text": "Ich kann Ihnen dazu sagen, dass das Justizministerium fortlaufend beobachtet, wie sich der Mietmarkt entwickelt und was da für Maßnahmen getroffen werden müssen."
    },
    {
      "start": 1917.88,
      "end": 1922.7,
      "text": "Ansonsten würde ich Sie einfach um Geduld bitten für den Gesetzentwurf, der weit kommt."
    },
    {
      "start": 1924.2600000000002,
      "end": 1926.24,
      "text": "Dann gibt es weitere Fragen zu dem Punkt."
    },
    {
      "start": 1926.5,
      "end": 1928.44,
      "text": "Dann ist Herr Rinke mit dem Thema Deutsche Glasfrau."
    },
    {
      "start": 1933.16,
      "end": 1934.8200000000002,
      "text": "Ich habe noch zwei Themen eigentlich."
    },
    {
      "start": 1935.5,
      "end": 1936.3600000000001,
      "text": "Fangen Sie nochmal mit dem Thema."
    },
    {
      "start": 1936.3600000000001,
      "end": 1938.18,
      "text": "Fange ich mit einem an. Deutsche Welle."
    },
    {
      "start": 1939.5600000000002,
      "end": 1945.8600000000001,
      "text": "Russland hat die Vorschriften gegenüber der Deutschen Welle verschärft."
    },
    {
      "start": 1945.86,
      "end": 1951.3799999999999,
      "text": "Und den Sender als unerwünschte ausländische Organisation eingestuft."
    },
    {
      "start": 1951.4799999999998,
      "end": 1954.8999999999999,
      "text": "Ich hätte ganz gerne eine Reaktion entweder von Herrn Cornelius oder Herrn Hinterseher dazu."
    },
    {
      "start": 1955.32,
      "end": 1956.58,
      "text": "Was das für Konsequenzen hat."
    },
    {
      "start": 1957.32,
      "end": 1962.9599999999998,
      "text": "Ja, die Intendante der Deutschen Welle hat sich ja dahingehend geäußert,"
    },
    {
      "start": 1962.96,
      "end": 1972.92,
      "text": "dass dieser neuerliche Versuch, freie Medien zum Schweigen zu bringen, belegt, wie sehr die russische Führung unabhängige Informationen,"
    },
    {
      "start": 1973.24,
      "end": 1975.98,
      "text": "insbesondere über den Angriffskrieg gegen die Ukraine, fürchtet."
    },
    {
      "start": 1976.66,
      "end": 1979.98,
      "text": "Die Bundesregierung teilt diese Einschätzung ausdrücklich."
    },
    {
      "start": 1980.3600000000001,
      "end": 1984.92,
      "text": "Sie verurteilt die fortgesetzte Repression gegen die deutsche Welle aufs Schärfste."
    },
    {
      "start": 1984.92,
      "end": 1993.52,
      "text": "Und sie bekräftigt ihre Solidarität mit den vielen kritischen Medienkolleginnen und Kollegen in und außerhalb Russlands,"
    },
    {
      "start": 1993.64,
      "end": 2000.74,
      "text": "die nicht bereit sind, die staatlich organisierten Desinformationskampagnen der russischen Führung unwidersprochen in der Öffentlichkeit stehen zu lassen."
    },
    {
      "start": 2003.92,
      "end": 2005.3000000000002,
      "text": "Hint es eher noch Ergänzungen?"
    },
    {
      "start": 2005.8400000000001,
      "end": 2006.52,
      "text": "Keine Ergänzungen."
    },
    {
      "start": 2006.52,
      "end": 2009.22,
      "text": "Wird das irgendwelche Konsequenzen nach sich ziehen?"
    },
    {
      "start": 2009.32,
      "end": 2013.16,
      "text": "Nochmalige Einberufung des Botschafters oder ähnliche Maßnahmen?"
    },
    {
      "start": 2016.4,
      "end": 2023.96,
      "text": "Wir haben ja gesagt, dass wir die Einstufung und die Kriminalisierung verurteilen."
    },
    {
      "start": 2024.98,
      "end": 2028.22,
      "text": "Die ist aus unserer Sicht völlig unbegründet."
    },
    {
      "start": 2028.46,
      "end": 2035.82,
      "text": "Russland, das wissen wir auch, geht im eigenen Land massiv gegen freie Meinungsäußerung vor."
    },
    {
      "start": 2035.82,
      "end": 2038.5,
      "text": "Aber Repressionen sind dort an der Tagesordnung."
    },
    {
      "start": 2039.82,
      "end": 2042.3799999999999,
      "text": "Pressefreiheit ist nicht mehr gegeben."
    },
    {
      "start": 2042.58,
      "end": 2046.76,
      "text": "Insofern überrascht es uns in der Gesamtlage nicht."
    },
    {
      "start": 2046.86,
      "end": 2053.5,
      "text": "Zugleich sind wir natürlich als Botschaft mit allen deutschen medienschaffenden Journalistinnen und Journalisten vor Ort in Kontakt,"
    },
    {
      "start": 2054.2799999999997,
      "end": 2059.14,
      "text": "um den dort akkreditierten Journalisten zur Seite zu stehen."
    },
    {
      "start": 2060.0,
      "end": 2064.7,
      "text": "Aber ansonsten weitere Maßnahmen oder dergleichen habe ich hier nicht anzukündigen."
    },
    {
      "start": 2064.7,
      "end": 2067.7,
      "text": "Vielleicht darf ich den breiteren Rahmen nochmal kurz setzen."
    },
    {
      "start": 2067.9199999999996,
      "end": 2077.3799999999997,
      "text": "Die Deutsche Welle leistet wirklich wertvolle Beiträge zur internationalen Verständigung und zur Verstärkung der freien Meinungsbildung."
    },
    {
      "start": 2078.14,
      "end": 2084.6,
      "text": "Sie hat da weltweit eine beachtliche Reichweite erreicht und ist eine wichtige Stimme."
    },
    {
      "start": 2084.6,
      "end": 2092.98,
      "text": "Die Bundesregierung setzt sich deshalb weiterhin für die haushalterischen Bedürfnisse der Deutschen Welle ein."
    },
    {
      "start": 2093.6,
      "end": 2100.7599999999998,
      "text": "Ich möchte erwähnen, dass die Bundesregierung im aktuellen Bundeshaushalt für die Deutsche Welle 425 Millionen Euro bereitstellt."
    },
    {
      "start": 2100.76,
      "end": 2107.5400000000004,
      "text": "Das ist eine Steigerung um 15 Millionen Euro gegenüber dem Vorjahr."
    },
    {
      "start": 2108.5800000000004,
      "end": 2114.2400000000002,
      "text": "Die Bereinigungssitzung hat den Ansatz für die Betriebsmittel nochmal um 10 Millionen Euro abgesenkt."
    },
    {
      "start": 2114.5,
      "end": 2117.0400000000004,
      "text": "Aber der rein investive Ansatz bleibt unverändert."
    },
    {
      "start": 2117.04,
      "end": 2121.34,
      "text": "Das heißt, die Absendung beträgt lediglich etwa 2 Prozent der Mittel."
    },
    {
      "start": 2122.9,
      "end": 2127.32,
      "text": "Das heißt, in Summe wird die Deutsche Welle mit 450 Millionen Euro operieren können."
    },
    {
      "start": 2127.9,
      "end": 2132.9,
      "text": "Das ist gut investiertes Geld im Sinne der Pressefreiheit, im Sinne der freien Informationen,"
    },
    {
      "start": 2133.1,
      "end": 2143.98,
      "text": "im Sinne auch der Möglichkeit, dass eine deutsche Stimme für die Welt für faire und transparente Berichterstattung sorgen kann."
    },
    {
      "start": 2143.98,
      "end": 2148.54,
      "text": "Weitere Fragen zu dem Komplex? Das sehe ich nicht. Dann ist Herr Drehbis dran."
    },
    {
      "start": 2149.86,
      "end": 2156.86,
      "text": "Ein neues Thema geht ans Gesundheitsministerium nochmal mit Blick auf den Termin heute von der Enquete-Kommission Corona."
    },
    {
      "start": 2157.58,
      "end": 2161.9,
      "text": "Inwiefern das Ministerium darauf blickt, wie bewerten Sie das Ganze?"
    },
    {
      "start": 2162.62,
      "end": 2168.56,
      "text": "Wie zuversichtlich sind Sie weiterhin, dass diese Enquete-Kommission zur Aufklärung im sogenannten Maskenskandal beitragen kann?"
    },
    {
      "start": 2169.62,
      "end": 2173.9,
      "text": "Vielen Dank für die Frage. Wir arbeiten eng mit der Enquete-Kommission zusammen."
    },
    {
      "start": 2173.98,
      "end": 2176.44,
      "text": "Und unterstützen auch die Arbeit der Enquete-Kommission."
    },
    {
      "start": 2176.6,
      "end": 2179.46,
      "text": "Ansonsten kommentieren wir die Arbeit und Entwicklung nicht."
    },
    {
      "start": 2180.02,
      "end": 2182.82,
      "text": "Die Kommission ist ja eine Sache des Bundestages."
    },
    {
      "start": 2183.78,
      "end": 2185.18,
      "text": "Mehr kann ich dazu leider nicht sagen."
    },
    {
      "start": 2186.66,
      "end": 2188.38,
      "text": "Gibt es weitere Fragen dazu?"
    },
    {
      "start": 2189.2,
      "end": 2191.7400000000002,
      "text": "Dann, Herr Rinke, können Sie es nochmal mit der Deutschen Glasfaser verwenden?"
    },
    {
      "start": 2191.74,
      "end": 2197.08,
      "text": "Genau. Das ist dann wahrscheinlich eine schriftliche Frage ans Digitalministerium."
    },
    {
      "start": 2198.24,
      "end": 2203.74,
      "text": "Es gibt einen Bericht, dass Deutsche Glasfaser den Ausbau des Glasfasernetzes halbieren will."
    },
    {
      "start": 2203.8799999999997,
      "end": 2205.7999999999997,
      "text": "Also der Bereich, den Sie ausbauen wollen."
    },
    {
      "start": 2205.8999999999996,
      "end": 2212.4199999999996,
      "text": "Und ich hätte ganz gern vom Ministerium gewusst, ob das die Ausbauziele der Bundesregierung in irgendeiner Weise beeinflusst."
    },
    {
      "start": 2212.42,
      "end": 2217.6,
      "text": "Gibt es sonst irgendjemanden, der sich Wirtschaftsministerium nicht zuständig hat?"
    },
    {
      "start": 2218.1,
      "end": 2218.86,
      "text": "Nicht zuständig."
    },
    {
      "start": 2218.92,
      "end": 2222.7400000000002,
      "text": "Dann warten wir und hoffen auf eine Rückmeldung aus dem Digitalministerium."
    },
    {
      "start": 2224.2400000000002,
      "end": 2226.58,
      "text": "Dann habe ich noch eine Frage zu Weihnachten."
    },
    {
      "start": 2227.3,
      "end": 2227.7400000000002,
      "text": "Bitte schön."
    },
    {
      "start": 2228.56,
      "end": 2229.88,
      "text": "Wir hatten so viele harte Themen."
    },
    {
      "start": 2229.98,
      "end": 2231.46,
      "text": "Deswegen versuche ich es mal mit etwas anderem."
    },
    {
      "start": 2231.46,
      "end": 2235.76,
      "text": "Der Kanzler hat ja aktuell sicher ganz andere Dinge im Kopf als das Weihnachtsfest."
    },
    {
      "start": 2235.88,
      "end": 2242.26,
      "text": "Vielleicht können Sie uns trotzdem einen kleinen Einblick geben, wie wohl das erste Weihnachtsfest als Kanzler für ihn sein wird."
    },
    {
      "start": 2242.94,
      "end": 2247.7,
      "text": "Ich vermute, das wird sich nicht stark unterscheiden von dem letzten Weihnachtsfest als Nicht-Kanzler."
    },
    {
      "start": 2248.3,
      "end": 2250.54,
      "text": "Das heißt, der Bundeskanzler wird Weihnachten mit der Familie verbringen."
    },
    {
      "start": 2252.2200000000003,
      "end": 2253.42,
      "text": "Gibt es weitere Themen?"
    },
    {
      "start": 2255.06,
      "end": 2259.38,
      "text": "Ich hätte in der Tat noch eins als Landwirtschaftsministerium, wenn jetzt noch die Zeit ist."
    },
    {
      "start": 2259.38,
      "end": 2262.2400000000002,
      "text": "Erstaunlicherweise sind wir ja heute ein bisschen durchgekommen."
    },
    {
      "start": 2272.0,
      "end": 2274.1800000000003,
      "text": "Es geht um das Tierhaltungskennzeichen."
    },
    {
      "start": 2274.56,
      "end": 2279.12,
      "text": "Da gab es ja letzte Woche laut im Bundestag die Einigung, das noch mal zu verschieben."
    },
    {
      "start": 2279.12,
      "end": 2284.04,
      "text": "Meine Frage wäre, wie bewertet das Ministerium das, dass das jetzt noch mal verschoben wird, der Staat dazu?"
    },
    {
      "start": 2284.7799999999997,
      "end": 2290.84,
      "text": "Und ein Punkt war vor allem, dass die Hoffnung besteht, dass man auch ausländische Ware mit einbinden kann."
    },
    {
      "start": 2290.96,
      "end": 2293.52,
      "text": "Da hat ja der Minister schon mal gesagt, er will das versuchen."
    },
    {
      "start": 2294.06,
      "end": 2296.36,
      "text": "Wie wahrscheinlich halten Sie es, dass das möglich ist?"
    },
    {
      "start": 2297.82,
      "end": 2298.5,
      "text": "Ja, danke, Frau Huber."
    },
    {
      "start": 2298.62,
      "end": 2304.36,
      "text": "Der Minister hat sich ja dazu geäußert und gesagt, es ist wichtig, dass das Tierhaltungskennzeichnen geordnet kommt, wenn es denn kommt."
    },
    {
      "start": 2304.72,
      "end": 2307.04,
      "text": "Deshalb ist es gut, dass es jetzt noch mal eine Verschiebung geben soll."
    },
    {
      "start": 2307.12,
      "end": 2309.08,
      "text": "Darauf haben sich die Fraktionen verständigt."
    },
    {
      "start": 2309.08,
      "end": 2310.7799999999997,
      "text": "Das hat der Minister auch entsprechend kommentiert."
    },
    {
      "start": 2311.3199999999997,
      "end": 2313.36,
      "text": "Das Ganze liegt jetzt in der Hand der Fraktionen."
    },
    {
      "start": 2314.0,
      "end": 2316.3199999999997,
      "text": "Ich kann dem weiteren Verfahren da jetzt nicht vorgreifen."
    },
    {
      "start": 2316.7599999999998,
      "end": 2320.52,
      "text": "Auch die Inhalte werden zurzeit innerhalb der Fraktionen verhandelt."
    },
    {
      "start": 2320.7599999999998,
      "end": 2324.74,
      "text": "Und wie gesagt, da steht jetzt noch dazu die Einigung aus, wie das konkret aussehen soll."
    },
    {
      "start": 2325.56,
      "end": 2329.6,
      "text": "Eine Nachfrage, weil gerade der Punkt mit der ausländischen Ware, der ist ja schon sehr lange diskutiert."
    },
    {
      "start": 2329.7,
      "end": 2333.5,
      "text": "Daran hat sich die letzte Regierung auch schon die Zähne ausgebissen an dem Punkt."
    },
    {
      "start": 2333.5,
      "end": 2339.3,
      "text": "Wie optimistisch ist denn das Ministerium, dass es an dieser Stelle dann doch jetzt Fortschritte geben könnte?"
    },
    {
      "start": 2339.98,
      "end": 2341.28,
      "text": "Da wird dran gearbeitet."
    },
    {
      "start": 2341.42,
      "end": 2343.34,
      "text": "Ich kann da jetzt Lösungsmöglichkeiten nicht vorweggreifen."
    },
    {
      "start": 2344.6,
      "end": 2345.98,
      "text": "Gibt es weitere Fragen zu dem Thema?"
    },
    {
      "start": 2346.58,
      "end": 2347.64,
      "text": "Gibt es noch andere Fragen?"
    },
    {
      "start": 2348.68,
      "end": 2349.26,
      "text": "Das sehe ich nicht."
    },
    {
      "start": 2349.34,
      "end": 2351.28,
      "text": "Dann bedanke ich mich und wünsche einen schönen Tag."
    },
    {
      "start": 2356.74,
      "end": 2368.1,
      "text": "I'm collecting all my information before I ask it"
    },
    {
      "start": 2368.1,
      "end": 2378.3599999999997,
      "text": "I'm taking lots of pictures"
    },
    {
      "start": 2378.3599999999997,
      "end": 2380.1,
      "text": "Yes I'm taking lots of pictures"
    },
    {
      "start": 2380.1,
      "end": 2382.1,
      "text": "Ja, ich schreibe."
    },
    {
      "start": 2384.1,
      "end": 2386.1,
      "text": "Für den Rekord."
    },
    {
      "start": 2388.1,
      "end": 2390.1,
      "text": "Für die Rekord."
    },
    {
      "start": 2390.1,
      "end": 2392.1,
      "text": "Ich frage mich, ob ich es so lachst."
    },
    {
      "start": 2392.1,
      "end": 2394.1,
      "text": "Ich frage mich auf die Tafel."
    },
    {
      "start": 2394.1,
      "end": 2396.1,
      "text": "Ich frage mich."
    },
    {
      "start": 2398.1,
      "end": 2400.1,
      "text": "Für meine Antwort."
    },
    {
      "start": 2410.1,
      "end": 2412.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2412.1,
      "end": 2414.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2414.1,
      "end": 2416.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2416.1,
      "end": 2418.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2418.1,
      "end": 2420.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2420.1,
      "end": 2422.1,
      "text": "Alle Faktoren."
    },
    {
      "start": 2422.1,
      "end": 2424.1,
      "text": "Und ich schreibe."
    },
    {
      "start": 2424.1,
      "end": 2426.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2426.1,
      "end": 2428.1,
      "text": "In Kontext."
    },
    {
      "start": 2430.1,
      "end": 2432.1,
      "text": "Die Frage."
    },
    {
      "start": 2438.1,
      "end": 2439.1,
      "text": "Ich schreibe."
    },
    {
      "start": 2470.1,
      "end": 2500.08,
      "text": "Untertitelung des ZDF, 2020"
    }
  ]
}